曾 获 五次 世界冠军 的 关颖珊 于本周 三 退出 #### 美国 花样滑冰 锦标赛 ， 但 她 将 请求 美国 滑冰 官员 给 她 机会 参加 #### 都灵 冬奥会 。
美国 商界 领袖 于 周三 抨击 了 一项 立法 ， 该 立法 将 惩罚 雇用 非法 移民 的 公司 。
通用汽车公司 周三 表示 ， 其 在 美国 的 销量 下降 了 ## ， 其中 ## 月 下降 了 ##.#% ， #### 年 下降 了 #% ， 客车 销售量 下降 导致 最大 损失 。
周三 晚上 ， 数千 人 聚集 在 萨格勒布 的 中央 广场 ， 参与 公开 抽奖 和 举行 露天 派对 ， 以 庆祝 克罗地亚 首都 第二次 举办 女子 回转 世界杯 。
白宫 周三 表示 ， 美国 第一夫人 劳拉 - 布什 和 美国 国务卿 康多莉 扎 - 赖斯 将 于 本月底 代表 美国 出席 利比里亚 当选 总统 埃伦 - 约翰逊 - 瑟 利夫 的 就职典礼 。
杰克 - 阿 布拉莫 夫 ， 一位 正 处于 华盛顿 政治 丑闻 的 风口浪尖 的 前 说客 ， 周三 在 迈阿密 一家 美国法院 认罪 ， 承认 在 佛罗里达州 的 赌博 船 交易 中 欺诈 债权人 。
一名 也门 官员 周三 表示 ， 长期 不 和 的 索马里 总统 和 议会 议长 就 过渡政府 的 合适 席位 问题 达成 了 妥协 。
工会 和 机场 官员 表示 ， 葡萄牙 机场 工作人员 计划 于 周五 举行 的   一场 ## 小时 的 罢工 可能 会 导致 航班 取消 。
何塞 - 里尼奥 在 周三 签署 了 从 莫斯科 迪纳摩 租借 这名 ## 岁 的 中场 球员 的 合同 ， 并 与 葡萄牙 国脚 马尼切 重新 建立 了 合作 关系 。
好莱坞 正 计划 拍摄 冒险 片 《 十一 罗汉 》 的 续集 ， 影星 乔治 - 克鲁尼 将 在 《 十三 罗汉 》 中 扮演 一个 有 魅力 的 小偷 ， 娱乐 媒体 周三 报道 。
在 尼泊尔 喜马拉雅 王国 的 毛派 叛乱 重新 爆发 后 ， 加拿大 周三 建议 本国 国民 不要 前往 尼泊尔 进行 不必要 的 旅行 。
福特汽车公司 一位 高管 周三 表示 ， 美国 汽车 销售 可能 会 在 #### 方面 较弱 。
美国 在 周三 对 中国政府 提前 释放 的 一名 中国 记者 表示 欢迎 ， 该 记者 因 揭露 高层 腐败 而 入狱 ， 但 美国 仍 对 这个 世界 上 人口 最多 的 国家 缺乏 自由 感到 担忧 。
周三 ， 两名 银行 工作人员 承认 从 三名 前 曼城 球员 的 账户 中 窃取 了 近 ### , ### 英镑 （ ### , ### 欧元 ） 。
以色列 总理 办公室 表示 ， 阿里 尔 - 沙龙 星期三 晚上 感觉 不 舒服 后 ， 被 及时 送往 医院 进行 计划 好 的 心脏 手术 。
一家 领先 的 研究 公司 于本周 三称 ， 未来 # 年内 ， 美国 混合 <unk> 汽车 的 销量 将 增加三倍 以上 。
洛杉矶 道奇 队 在 周三 以四人 交换 的 方式 从 纽约 大都会 队 手中 收购 了 韩国 右 投手 徐在 應 。
好莱坞 十几岁 的 新星 林赛 - 洛翰 本周 因 哮喘 发作 被 送往 医院 ， 她 承认 曾 与 暴食 症 进行 过 激烈 的 斗争 。
白宫 周三 强烈 驳斥 了 有关 驻伊美军 毫不犹豫 向 平民 开枪 的 说法 ， 此前 ， 一枚 炸弹 炸死 了 八名 伊拉克 非战斗 人员 ， 其中 包括 两名 儿童 。
美国国务院 周三 表示 ， 参加 多边 谈判 的 美国 特使 已 辞职 ， 该 谈判 旨在 结束 朝鲜 核武器 计划 ， 据 报道 ， 美国政府 内部 在 核 问题 上 存在 分歧 。
土耳其 卫生部长 阿克达 周三 向 一个 新闻 发布会 表示 ， 在 土耳其 东部 至少 已有 两人 检测 出 禽流感 病毒 呈 阳性 。
英国 驻 联合国 特使 周三 敦促 国际 社会 给予 非盟 （ au ） 更 强有力 的 支持 ， 包括 欧盟 提供 更 多 的 资金 ， 以 支持 他们 驻 苏丹 达尔富尔 地区 为 改善 当地 安全 的 维和 行动 。
澳大利亚 外交部长 亚历山大 - 唐纳 周三 呼吁 改革 联合国安理会 并 表示 支持 巴西 ， 印度 ， 日本 和 一个 非洲 国家 加入 理事会 。
一名 医疗 人士 说 ， 两名 埃及 边防 警卫 星期三 在 加沙 边界 拉法赫 过境 点 附近 与 巴勒斯坦 激进分子 的 冲突 中 被 打死 。
据 最新 民意调查 显示 ， 在 加拿大 # 月 ## 日 举行 联邦 选举 的 几周 前 ， 史蒂芬 - 哈珀 和 他 的 保守党 在 周三 的 民调 中 领先 于 现任 总理 保罗 - 马丁 的 自由党 。
荷兰银行 周三 因 两个 月 来 第二笔 罚款 而 遭受 重创 ， 此前 ， 荷兰政府 已 就 其 在 密歇根 工业 州 的 抵押 贷款 问题 展开 调查 。
在 美国 国家 橄榄球 联盟 又 一次 未能 进入 季后赛 后 ， 周三 布法罗 比尔 将 作为 总裁兼 总经理 汤姆 - 多纳 霍 解雇 了 ， 满足 了 人们 对 重组 的 期望 。
周三 ， 托特纳姆 在 这座 没什么 地位 的 曼城 度过 了 一个 悲惨 的 节日 ， 他们 信心十足 的 锋线 搭档 艾哈迈德 - 米 多 和 罗比 - 基恩 的 进球 帮助 球队 取得 了 一个 # - # 胜利 。
周三 美元兑 欧元 跌至 两个 月 低点 ， 因 市场 预期 美元 利率 很快 将 停止 上涨 ， 美元 失去 了 其 最大 的 投资 吸引力 。
周三 ， 美国 两大 电影 公司 公布 了 各自 的 #### 奖提名 名单 ， 同性恋 题材 影片 《 断背山 》 、 乔治 - 克鲁尼 的 《 晚安 ， 好运 》 和 《 撞车 》 在 奥斯卡 角逐 中 率先 领跑 。
右 外野手 杰里米 - 伯尼茨 在 星期三 与 匹兹堡 海盗 队 签订 了 为期 一年 ， 价值 #.# 百万美元 的 合同 。 而 就 在 一周 前 ， 据 报道 他 与 巴尔的摩 海盗 队 签下 了 一份 合同 。
美国 总统 乔治 布什 于本周 三 晚些时候 表示 ， 他 和 第一夫人 共同 关心 以色列 人民 对 总理 沙龙 健康状况 的 关切 ， 并 为 他 的 康复 祈祷 。
布基纳法索 总统 办公室 于本周 三 宣布 ， 该国 总理 <unk> 欧内斯特 - 永利 已 向 总统 布莱斯 - 孔波雷 递交 辞呈 。
据 本周 三 的 法庭 文件 显示 ， 好莱坞 一位 顶级 赛事 推广员 正在 寻求 法庭 命令 ， 以 阻止 社交 名媛 、 酒店 女 继承人 帕丽斯 - 希尔顿 涉嫌 骚扰 他 并 威胁 他 的 生命 。
<unk> 的 联合国 特使 奥古斯丁 - 昂克 星期三 表示 ， 联合国安理会 将 在 本月底 就 非洲 大 湖区 的 局势 举行 部长级 会议 。
因为 以色列 总理 阿里 尔 - 沙龙 在 遭受 严重 中风 后 接受 了 紧急 手术 ， 周四 以色列 政治 领导人 联合 起来 为 总理 祈祷 。
以色列 总理 阿里 尔 - 沙龙 星期四 在 严重 中风 后 接受 紧急 手术 。
周四 公布 的 政府 提议 表示 ， 人口 贩运 受害者 可以 免于 被 驱逐 出 英国 ， 并 自动 获得 居留 许可 。
世界排名 第二 的 拉斐尔 - 纳达尔 周四 宣布 退出 了 下周 的 悉尼 国际 锦标赛 后 ， 对于 是否 参加 本月 的 澳大利亚 公开赛 还 不 确定 。
四次 入选 全 明星阵容 的 亚力山大 - 莫吉尼 周三 被 新泽西 网队 取消 参赛 资格 。 此 前一天 ， 魔鬼 鱼队 刚刚 迎来 了 捷克 前锋 帕特里克 - 埃利亚 斯 的 回归 。
据 公共 电视台 报道 ， 以色列 总理 阿里 尔 - 沙龙 严重 中风 后 ， 总理 埃胡德 - 奥尔默特 将 于 周四 主持 以色列 内阁 紧急会议 。
美国 一名 法官 于本周 三 裁定 ， 好莱坞 影星 尼克 - 诺尔 特因 酒后 驾车 被判 三年 缓刑 ， 目前 他 已 成功 刑满释放 。
周四 公布 的 官方 数据 显示 ， 韩国 ## 月份 消费者 信心 指数 # 个 月 来 首次 突破 基准 ### 点 ， 反映 出 该国 经济 强劲 复苏 。
周三 的 法庭 文件 显示 ， 好莱坞 影星 查理 - 辛和 女演员 丹尼斯 - 理查兹 已 放弃 调解 两人 之间 的 分歧 ， 并 决定 推进 离婚 进程 。
周四 香港黄金 开盘 价格 与 周三 接近 每盎司 ###.## - ###.## 美元 的 价格 相比 ， 高达 ###.## - ###.## 美元 每盎司 。
交易商 表示 ， 由于 华尔街 的 新 涨幅 推动 了 投资者 的 乐观 情绪 ， 日本 股市 周四 上午 交易 时段 股票价格 涨 了 #.##%   ， 达到 五年 多来 的 最高 水平 。
星期四 ， 一名 高级 警官 向 超模 凯特 摩丝 提出 上诉 ， 要求 她 返回 英国 ， 并 因 <unk> 的 指控 面临 逮捕 。
以色列 总理 阿里 尔 - 沙龙 的 脑出血 是 在 大脑 中 一条 有 缺陷 的 动脉 破裂 时 发生 的 : 这 是 最 致命 的 主要 中风 类型 之一 。
交易商 称 ， 由于 对 财产 持续 的 关注 ， 在 周三 减少 股民 们 对 利率 的 疑虑 而 获得 大幅 受益 后 ， 周四 香港 股价 开盘 后 上涨 了 #.##%   。
官方 数据 显示 ， 去年 韩国 与其 共产主义 邻国 朝鲜 的 贸易额 翻了一番 ， 首次 达到 ## 多亿美元 。
周三 发表 的 研究 报告 称 ， 两种 新 疫苗 已 被 证明 对 轮状病毒 有效 ， 轮状病毒 每年 导致 贫穷 国家 ## 万 婴儿 死亡 。
据 官方 媒体 周四 报道 ， 随着 油价 居高不下 ， 以及 随着 中国 快速 崛起 的 汽车 文化 而 增长 的 环境 问题 ， 中国 已 开始 推广 小型 低 排放 汽车 。
以色列 总理 阿里 尔 - 沙龙 在 遭受 严重 中风 后 ， 星期四 正为 自己 的 生命 而战 。
交易商 表示 ， 美元 周四 在 亚洲 交易 中 收复 了 部分 失地 ， 此前 在 美国 利率政策 将 发生变化 的 预期 推动 下 ， 美元 走弱 ， 被 视为 在 很大 程度 上 是 技术性 反弹 。
周三 公布 的 文件 显示 ， 巨星 迈克尔 杰克逊 在 杰克逊 家族 大事记 的 所有权 归属 问题 上 向 一名 美国 商人 提起 的 价值 ## 百万美元 的 诉讼 被 法院 驳回 。
美国 总统 乔治 布什 星期三 再次 藐视 国会 ， 他 避开 了 参议院 必要 的 批准 程序 ， 将 一系列 有 争议 的 政治 盟友 置于 其 政府 的 重要 国防 和 外交政策 职位 上 。
交易商 表示 ， 周四 ， 亚洲 的 石油价格 略有 回落 ， 在 美国 关键 库存 数据 公布 之前 ， 以及 俄罗斯 - 乌克兰 天然气 价格 争端 得到 解决 之后 消磨 时间 。
美国 网球 老将 、 八届 大满贯 得主 安德烈 - 阿加西 的 管理 团队 于本周 四 宣布 ， 由于 脚踝 受伤 ， 他 将 退出 本月 的 澳网 公开赛 。
交易商 表示 ， 由于 华尔街 的 新 涨幅 推动 了 投资者 的 乐观 情绪 ， 日本 股市 周四 上午 交易 时段 股票价格 涨 了 #.##%   ， 达到 五年 多来 的 最高 水平 。
东京 的 一家 证券公司 星期四 说 ， 它 的 一个 交易员 错误 地 购买 了 一家 公司 的 股票 ， 比 在 最近 一次 糟糕 的 交易 中 预计 的 的 要 多 # , ### 倍 ， 打击 了 亚洲 最大 的 证券 交易所 。
澳大利亚 的 研究 人员 星期四 说 ， 在 发现 了 形成 <unk> 组织 的 干细胞 后 ， 他们 在 小鼠 体内 培育 出新 的 乳房 ， 这一 发现 可以 为 乳腺癌 的 新疗法 铺平道路 。
医院 发言人 星期四 说 ， 以色列 总理 沙龙 因 大规模 中风 而 脑部 出血 ， 医生 们 正在 对 他 进行 手术 的 最后 阶段 。
全球 最大 的 芯片 制造商 英特尔 在 周四 向 越南政府 申请 了 在 胡志明市 南部 建造 一家 价值 ### 百万美元 的 芯片 工厂 的 许可证 。
据 英国 各大 报纸 在 本 周四 报道 ， 一名 勇敢 的 英国 划手 在 南极洲 周围 划 了 几公里 后 ， 意外 地 与 福克兰群岛 相撞 。
马来西亚 专家 说 ， 他们 可能 发现 了 一种 名叫 <unk> 的 新花 ， 这是 世界 上 最大 的 花 ， 以 其 腐烂 的 气味 而 闻名 。
亚洲 旅游 的 首席 执行官 路易斯 - 马丁 说 ， 印度 而 不是 中国 被 视为 高尔夫 运动 中 沉睡 的 巨人 ， 有着 巨大 的 发展 空间 。
据 官方 媒体 本 周四 报道 ， 中国 一个 主要 城市 的 警方 对 一项 新 命令 表示 不满 ， 该 命令 要求 警方 披露 他们 私生活 的 许多 细节 ， 这是 反腐 努力 的 一部分 。
老将 尼克 - 法尔 多 希望 他 的 一些 传奇 红娘 的 专业技能 能 在 他 的 <unk> 欧洲 队友 身上 擦肩而过 ， 因为 他们 在 本 周末 与 亚洲 争夺 第一个 皇家 奖杯 。
澳大利亚 网球 公开赛 第四届 冠军 阿加西 的 管理 公司 周四 表示 ， 他 因 脚踝 长期 受伤 而 正式 退出 了 今年 的 首个 大满贯 赛事 。
以色列 总理 沙龙 将 在 手术室 多 呆 几个 小时 ， 并 在 遭受 严重 中风 后 处于 “ 严重 的 状况 ” ， 医院 发言人 于 星期四 说 。
一名 政府 官员 于本周 四称 ， 在 中国 西部 一个 以 穆斯林 为主 的 地区 ， 肆虐 的 暴风雪 迫使 ### 的 人们 撤离 。
新西兰 和 斯里兰卡 将 在 周五 迎来 他们 的 第四个 为期 一天 的 国际 赛 ， 新西兰 已经 完成 了 五场 比赛 。
官员 说 ， 星期四 ， 在 巴基斯坦 和 阿富汗 边境 的 一个 紧张 的 部落 地区 ， 武装 分子 枪杀 了 # 名 部落 成员 ， 那里 的 军队 正在 追捕 与 基地 组织 有 联系 的 激进分子 。
卫生 官员 周四 表示 ， 泰国 将 讨论 解除 对 美国 牛肉 的 禁令 ， 因为 两年 前 ， 两 国 谈判代表 在 下周 举行 自由 贸易谈判 时 ， 泰国 因对 疯牛病 的 担忧 而 实施 了 这 一 禁令 。
一名 高级 政府 官员 表示 ， 去年 ， 洪水 、 台风 和 其他 自然灾害 夺去 了 # , ### 中国 人民 的 生命 ， 这 是 自 #### 年 以来 最高 的 伤亡人数 。
澳大利亚 快速 投球 手格伦 - 麦克 格拉斯 周四 将 面临 八年 来 的 第六次 纪律 听证会 ， 此前 他 在 对 南非 的 第三次 比赛 中 被 裁判 报告 。
澳大利亚 股价 收盘 # ， 据 交易商 介绍 ， 周四 ， 由于 投资者 在 经历 了 一系列 创纪录 的 业绩 后 获得 了 一些 微薄 的 利润 ， 股价 下跌 了 #% 。
另 一位 柬埔寨 维权 人士 周四 被控 诽谤 洪森 总理 ， 批评 人士 警告 称 ， 如果 洪森 继续 压制 不同 政见 ， 该国 将 成为 一个 贱民 国家 。
周四 ， 荷兰 在 霍普曼杯 混合 球队 网球 锦标赛 的 决赛 中 获得 了 一个 席位 ， 此前 德国 球星 基弗 在 比赛 中因 背部 痉挛 退出 了 b 组 。
交易商 表示 ， 周四 ， 美元 在 亚洲 贸易 中 收复 了 一些 失地 ， 这 在 很大 程度 上 被 视为 技术性 反弹 ， 此前 美国 利率政策 转变 预期 引发 美元 走软 。
日本 股价 上涨 # ， 交易商 们 对此 表示 ， 随着 华尔街 股市 的 新 上涨 提振 了 投资者 的 乐观 情绪 ， 周四 的 收盘价 创下 了 # 年 多 来 的 最高 水平 。
组织者 周四 称 ， 前 世界排名 第四 的 耶莱娜 - 多基奇 因内 收肌 受伤 被迫 退出 下周 的 堪培拉 国际 比赛 ， 这一 情况 本周 在 奥克兰 加剧 。
周四 ， 澳大利亚 和 南非 在 悉尼 的 板 球场 进行 了 第三场 比赛 中 ， 雨 迫使 第四天 的 比赛 在 下午 # : ## （ #### gmt ）   被 取消 。
警方 周四 表示 ， 印尼 东 爪哇 省 村庄 遭受 山洪暴发 的 死亡 人数 已 升至 ## 。
黎巴嫩 报纸 星期四 警告 说 ， 以色列 面临 着 一段 政治 动荡 时期 ， 总理 阿里 尔 - 沙龙 在 遭受 大面积 脑溢血 后 ， 为 自己 的 生命 而战 。
星期四 ， 土耳其 东部 一家 医院 的 一名 医生 说 ， 第二个 人死于 禽流感 。
文森 - 杨跑 了 八码 达阵 还 剩 ## 秒 ， 将 排名 第二 的 德州 提升 到 ## - ## 击败 美国 南加州 大学   ， 让 长角队 获得 自 #### 年 以来 的 第一个 全国冠军 。
伊拉克 选举 委员会 的 一名 成员 星期四 说 ， 伊拉克 ## 月 大选 的 最终 结果 将 在 今后 四天 内 公布 。
以色列 副 总理 奥尔默特 星期四 主持 了 一个 紧急 内阁会议 ， 当时 沙龙 总理 正在 耶路撒冷 的 医院 里 为 自己 的 生命 而 战斗 。
在 本周 首次 在 精英 级别 的 赛事 中 使用 “ 鹰眼 ” 电子 呼叫 系统 后 ， 霍普曼杯 的 主管 保罗 - 麦克 纳米 对 该 系统 竖起 了 大拇指 。
周四 ， 以色列 媒体 宣布 阿里 尔 - 沙龙 时代 的 结束 。 在 经历 了 巨大 的 脑部 创伤 <unk> 后 ， 沙龙 总理 正在 为 自己 的 生命 而 挣扎 。
菲律宾 政府 周四 表示 ， 希望 “ 迅速 解决 ” 记者 谋杀案 。 此前 ， 一家 全球 新闻 监督机构 表示 ， 在 #### 年 ， 菲律宾 是 世界 上 仅次于 伊拉克 的 死亡 地点 。
韩国国防部 周四 表示 ， 韩国 将 通过 增加 船只 数量 和 增强 其 能力 来 建立 其 潜艇 舰队 。
巴斯夫 董事长 尤尔根 - 哈姆 布雷 希特 在 周四 发布 的 一份 报纸 采访 中 表示 ， 全球 最大 的 化学品 公司 巴斯夫 希望 ， 其 收购 美国 企业 恩格尔哈德 的 计划 是 一项 友好 举措 ， 而 不是 敌意 举措 。
这个 酋长国 本来 准备 为 本周 三 在 澳大利亚 访问期间 因 自然 原因 而 死亡 的 谢赫 - 马克图姆 举行 葬礼 ， 但是 在 本 周四 却 停止 了 。
周四 公布 的 数据 显示 ， 德国 ## 月份 的 零售额 有所 下降 ， 突显出 这个 欧元区 最大 经济体 的 消费者 情绪 依然 脆弱 。
国际 援助 机构 在 周四 加大 了 对 肯尼亚 北部 干旱地区 紧急 干预 的 呼吁 力度 ， 警告 称 ， 该 地区 将 出现 大规模 饥荒 ， 至少 ## 人 已经 死 于 饥饿 和 相关 疾病 ， 原因 是 担心 会 发生 大规模 饥荒 。
据 《 纽约时报 》 本周 三 报道 ， 美国 骨瘦如柴 的 教练 蒂姆 纳迪 洛 下周 将 不会 和 他 的 运动员 们 一起 去 欧洲 参加 比赛 。
英国 游泳队 主教练 比尔 - 斯威特 纳姆 本月底 回国 时 ， 仍 有 一些 问题 要 回答 雇主 ， 此前 ， 英国 游泳 教练 比尔 - 斯威特 纳姆因 对 英国队 队员 的 欺凌 行为 进行 独立 调查 而 获得 批准 。
以色列 总理 阿里 尔 - 沙龙 在 经历 了 大面积 的 脑溢血 手术 后 ， 目前 仍 处于 严重 但 稳定 的 状态 。
斯里兰卡 星期四 说 ， 它 希望 本月 晚些时候 派遣 一名 挪威 和平 特使 ， 向 泰米尔猛虎组织 叛军 施加压力 ， 要求 他们 恢复 与 政府 的 谈判 ， 以 挽救 陷入困境 的 停战 。
越南 足协 （ vff ） 周四 捍卫 共同 主办 #### 亚洲杯 的 权利 ， 并 誓言 要 肃清 比赛 中 的 腐败 行为 。
美国 一个 宗教 权利 组织 周四 说 ， 一名 拒绝 加入 中国政府 控制 的 教会 的 地下 天主教 神父 已 被 逮捕 ， 并 被迫 忍受 “ 洗脑 ” 。
泰国 官员 周四 说 ， 泰国 作为 全球 第三 大糖 出口国 ， 却 因 政府 价格 管制 和 受 干旱 影响 的 收成 造成 市场 扭曲 ， 而 害怕 国内 出现 糖 短缺 。
阿森纳 主席 希尔 伍德 周四 透露 ， 他 担心 法国 前锋 蒂 埃里 - 亨利 将 在 赛季 末 离开 海布里
希腊 一家 日报 星期四 刊登 了 一名 男子 的 照片 ， 据说 他 是 英国 高级 情报人员 ， 并 据称 在 去年 的 伦敦 爆炸 袭击 后 ， 参与 在 雅典 绑架 和 审讯 几名 巴基斯坦 人 。
周四 香港黄金 开盘 价格 与 周三 接近 每盎司 ###.## - ###.## 美元 的 价格 相比 ， 高达 ###.## - ###.## 美元 每盎司 。
越南 官员 们 周四 表示 ， 又 有 两名 越南 职业 足球 教练 因涉嫌 在 国内外 腐败 或 操纵 比赛 而 被 停职 。
据 津巴布韦 国家 电台 星期四 报道 ， 在 津巴布韦 东部 爆发 炭疽热 后 ， 一人 死 于 炭疽热 ， ## 其他人 正在 接受 治疗 。
印度 一家 行业 机构 周四 表示 ， 由于 价格下降 和 不断 增长 的 服务业 需求 ， 截至 #### 年 # 月 的 # 个 月 里 ， 印度 电脑 销量 增长 了 ##%   。
据 官方 媒体 周四 报道 ， 一名 中国 母亲 将 自己 患有 精神疾病 的 儿子 锁 在 一个 没有 屋顶 的 居所 里长 达 ## 年 之久 ， 因为 她 太穷 了 ， 无法 支付 儿子 的 医疗 费用 ， 而且 觉得 自己 别无选择 。
英格兰队 长 大卫 - 贝克汉姆 坚称 ， 英格兰 球星 们 已经 为 今夏 的 世界杯 决赛圈 降薪
周四 ， 在世界上 最慢 、 持续时间 最长 的 音乐会 上 ， 一首 新 的 和弦 响起 ， 这首 音乐 要花 上 整整 ### 年 的 时间 才能 奏 完 。
微软 董事长 比尔 - 盖茨 周三 晚间 公布 了 他 对 数字 生活 方式 的 设想 ， 并 概述 了 将 于 今年 晚些时候 推出 的 最新版 windows 操作系统 。
法国 总统 雅克 - 希拉克 于本周 四向 以色列 总理 致函 ， 祝愿 他 早日康复 ， 目前 他 正因 大量 脑溢血 在 医院 接受 治疗 。
交易商 称 ， 由于 对 财产 持续 的 关注 ， 在 周三 减少 股民 们 对 利率 的 疑虑 而 获得 大幅 受益 后 ， 周四 香港 股价 开盘 后 上涨 了 #.##%   。
巴勒斯坦 总理 阿赫迈德 - 库雷 在 星期四 祝愿 阿里 尔 - 沙龙 在 脑出血 后 早日康复 ， 并 表示 他 将 为 与 以色列 总理 祈祷 与 他 同 在 。
拉脱维亚 议会 星期四 批准 琳达 <unk> 为 波罗的海 诸国 的 首位 女 国防部长 。
印尼 警方 最后 一批 增援 人员 星期四 根据 一项 历史性 的 和平 协议 从 亚齐 省 撤离 ， 此前 ， 由于 船只 晚点 抵达 ， 他们 在 一个 港口 被困 了 五天 。
德国总理 安吉拉 - 默克尔 周四 向 以色列 总理 阿里 尔 - 沙龙 致以 最 良好 的 祝愿 ， 因为 沙龙 因 严重 的 脑出血 住院 ， 病情严重 。
台湾 央行 表示 ， 截至 ## 月底 ， 台湾 的 外汇储备 总额 为 ###.## 十亿美元 ， 这 是从 早前 一个月 的 ###.## 十亿美元 上涨 的 。
周四 ， 一位 非洲 最高峰 乞力马扎罗山 的 行政官员 也 是 旅游 承办 商 表示 ， 坦桑尼亚 乞力马扎罗山 发生 山体 滑坡 ， 三名 美国 登山者 遇难 ， 另一名 登山者 和 四名 搬运工 严重 受伤 ， 。
第二 种子选手 、 众人 喜爱 的 丹妮 拉 - 汉图楚 娃 在 周四 奥克兰 经典 女子 网球 锦标赛 的 四分之一 决赛 中 险胜 ， 在 第三盘 比赛 中 从 # - # 分 的 落后 还击 打败 了 默默无闻 的 以色列 选手 茨 波拉 - 奥布茨勒 。
由于 本周 的 俄罗斯 - 乌克兰 “ 天然气 战争 ” 的 爆发 ， 乌克兰 天然气 公司 的 纳夫托 加兹 在 周四 威胁 要 对 俄罗斯 能源 巨头 俄罗斯 天然气 工业 股份公司 的 发言人 采取 法律 行动 。
通用汽车 周四 表示 ， 在 #### 年 其 中国 市场份额 已 从 去年同期 的 #.#%   扩大 至 ##.#%   ， 并 誓言 要 在 这个 巨大 的 市场 中 进一步 前进 。
彪马 周四 表示 ， 英国 投资 基金 富达 已 将 其 在 德国 运动服装 和 设备 制造商 彪马 的 持股 比例 提高 至 略高于 #% 。
据 雅典 通讯社 周三 晚间 报道 ， 希腊 东部 萨摩斯岛 一家 法院 判处 一名 土耳其 男子 # 年 零 # 个 月 监禁 ， 罪名 是 试图 偷渡 移民 到 希腊 。
从 去年 六月 起 就 已 失去 合同 的 德国 前 国际 射手 弗雷迪 - 博 比克 星期四 说 ， 他 正在 考虑 捷克 甲级联赛 球队 布拉格 斯巴达 的 报价 。
马来西亚 周四 为 允许 四个 国家 共同 主办 第 #### 亚洲杯 的 决定 辩护 ， 认为 允许 更 小 的 国家 参加 该 组织 是 一个 “ 进步 ” 的 举动 。
官员 表示 ， ## 名 塔利班 和 伊斯兰 武装人员 星期四 在 美国 支持 的 大赦 计划 下向 阿富汗 政府 投降 ， 并 宣布 放弃 暴力 。
美国 原油 库存 最新 周线 快照 公布 前 ， 以及 俄罗斯 - 乌克兰 天然气 争端 引发 的 新年 反弹 之后 ， 世界 石油价格 周四 有所 回落 。
根据 欧盟 统计局 周四 公布 的 数据 ， 欧元区 工业 生产者 价格 在 #### 年 ## 月 较 上 月 下降 了 #.# 个 百分点 。
俄罗斯 总统 弗拉基米尔 - 普京 周四 向 以色列 总理 阿里 尔 - 沙龙 致以 最 良好 的 祝愿 ， 目前 他 正因 严重 的 脑溢血 住院治疗 ， 病情严重 。
欧洲 统计局 周四 发布 的 数据 显示 ， 欧元区 在 #### 年 ## 月 的 零售额 较 一年 前 增长 了 #.#%   ， 但 与 上 月 相比 下滑 了 #.#%   。
足球 协会 （ fa ） 将 调查 大卫 - 萨 默尔 星期三 晚上 在 曼彻斯特 的 超级 联赛 中 对 托特纳姆 的 韩国 国脚 后卫 李杨皮 的 阻截 。
迪拜 官方 媒体 沃姆 通讯社 报道 ， 迪拜 新 任命 的 酋长 埃米尔 穆罕默德 - 本 - 拉希德 - 阿勒 马克图姆 周四 被 任命 为 阿联酋 副 总统 和 总理 ， 正式 接替 他 已故 的 兄弟 。
联合国 核 监督机构 的 一位 官员 表示 ， 伊朗 专家 和 联合国 核 监督机构 星期四 在 维也纳 会晤 ， 讨论 德黑兰 恢复 原子 燃料 研究 的 计划 。
中国 央行 星期四 表示 ， 在 #### 年 已 将 货币 供应量 增长 目标 设为 ##%   ， 高于 去年 的 ##%   。
欧盟委员会 周四 公布 的 两项 调查 显示 ， 欧元区 商业 领袖 和 消费者 对 欧元区 ## 月份 的 经济 前景 更加 乐观 。
中国 央行 中国人民银行 周四 表示 ， 将 在 #### 保持 人民币 汇率 稳定 ， 但 将 改善 人民币 浮动汇率 机制 的 管理 。
一名 官员 周四 说 ， 印度 克什米尔 州 法院 已 命令 该国 官员 在 ## 月份 致命 地震 的 幸存者 中 再 供应 一个月 的 食物 和 煤油 。
日本 电子产品 巨头 东芝公司 周四 宣布 ， 将 在 # 月份 在 美国 推出 高清 dvd 播放器 ， 以 试图 超越 竞争对手 索尼 。
据 阿拉伯 电视台 周四 播放 的 一段 视频 显示 ， 一名 约旦 人质 在 伊拉克 被劫持 了 两周 多 ， 他 呼吁 阿卜杜拉 二世 释放 一名 因 安曼 酒店 爆炸案 而 被劫持 的 伊拉克 妇女 ， 以 挽救 自己 的 生命 。
智能卡 制造商 <unk> 周四 表示 ， 它 已 被 中国工商银行 选中 ， 按照 中国人民银行 制定 的 规范 ， 首次 发行 中国 版 <unk> （ <unk> 万事达卡 visa ） 卡 。
据 安纳托 利亚 通讯社 报道 ， 土耳其 环境 部长 奥斯曼 - 佩佩 周四 重新 颁布 了 一项 禁令 ， 禁止 在 该国 东部 猎杀 野生 鸟类 ， 而 此前 ， 两名 青少年 死 于 禽流感 。
周四 公布 的 官方 数据 显示 ， 主要 是因为 大额 订单 ， ## 月 德国 制造业 企业 接到 的 订单 再次 上升 ， 而 此前 两个 月 的 订单 已 大幅 上升 ， 。
据 雅典 半州 通讯社 报道 ， 周四 凌晨 ， 不明 身份 的 袭击者 在 雅典 不同 地区 焚烧 了 三辆 汽车 ， 这是 雅典 连续 第三 晚 发生 纵火案 。
这位 四面楚歌 的 英国 小 反对党 自由民主党 领袖 周四 拒绝 了 要求 他 下台 的 呼吁 ， 他 说 ， 该党 应该 把 精力 集中 在 即将 到来 的 地方 选举 上 。
一位 高级官员 说 ， 巴勒斯坦 领导人 马哈茂德 - 阿巴斯 星期四 给 以色列 总理 办公室 致电 ， 祝愿 阿里 尔 - 沙龙 早日康复 。
前 英格兰 前锋 克里斯 - 萨顿 在 离开 五年 半 之后 重返 英超 ， 加入 了 伯明翰 城 降级 大战 。
欧洲 股市 周四 早盘 基本 持稳 ， 在 对 #### 强势 开局 后 稍作 喘息 。
交易商 称 ， 印度 股市 周四 收低 #.##%   ， 因为 投资者 因 前两天 大量 外国 基金 买入 引发 的 股市 强劲 上涨 而 抛售 股票 。
一名 省 发言人 说 ， 星期四 针对 阿富汗 省长 的 自杀式 汽车 炸弹 袭击 造成 ## 人 死亡 。
肯尼亚 官员 星期四 表示 ， 在 护林员 上个月 杀死 两名 乌干达 偷猎者 并 收复 猎物 肉 和 弹药 之后 ， 肯尼亚 野生动物 当局 已经 派出 增援部队 来 控制 该国 西部 埃尔 冈山 国家 公园 非法 狩猎 的 乱象 。
中国外交部 周四 表示 ， 中国 外交部长 李肇星 今年 将 首次 出访 非洲 ， 能源开发 也 将 列入 日程 。
塞尔维亚 和 黑山 的 中 后卫 维迪奇 在 获得 工作 许可 后 ， 将 于 周四 与 他 的 新 曼联 队友 衔接 。
一名 伊拉克 安全 官员 说 ， 星期四 在 动荡不安 的 伊拉克 西部 城镇 拉马迪 一个 警察 招募 中心 外 ， 一名 自杀 炸弹 杀手 引爆 了 身上 的 炸弹 ， 造成 至少 ## 人 死亡 ， ## 人 受伤 。
日本 松下 品牌 的 制造商 周四 表示 ， 他们 已经 研制 出 了 世界 上 最大 的 <unk> 电视机 ， 这个 电视机 有着 一个 ### 英尺 （ #.# 米 ） 的 屏幕 。
欧洲 最大 的 汽车 制造商 大众汽车公司 周四 表示 ， 该 公司 的 目标 是 今年 在 美国 的 #.# 销量 额 增长 至 ##%   ， 此前 #### 对 这个 德国 汽车 巨头 来说 是 在 该 地区 另 一个 困难 的 一年 。
法国 官员 说 ， 周四 法国 海岸 警卫队 的 船只 和 飞机 正在 繁忙 的 英吉利海峡 搜寻 因 拖网渔船 沉没 而 失踪 的 四名 船员 。
乌克兰 亲 俄 反对派 联盟 周四 谴责 乌克兰 总统 维克托 - 尤先科 在 解决 与 俄罗斯 的 “ 天然气 战争 ” 问题 上 的 领导 地位 ， 这场 “ 天然气 战争 ” 引发 了 人们 对 欧洲 能源供应 稳定性 的 担忧 。
土耳其 禽流感 已经 夺去 了 东南亚 和 中国 以外 地区 的 第一条 生命 ， 据 报道 ， 目前 它 已 在 距 土耳其 数百英里 （ 千米 ） 的 三个 地区 发现 。
由于 欧元区 服务业 数据 强劲 ， 欧元 兑 主要 竞争对手 的 汇率 周四 持稳 ， 而 加元 兑 美元汇率 则 创下 ## 年内 的 新高 。
法国 外交部长 星期四 会见 了 五名 保加利亚 护士 和 一名 巴勒斯坦 医生 ， 他们 因 被 指控 将 艾滋病 病毒感染 利比亚 儿童 而 被 关在 利比亚 监狱 。
周四 ， 欧盟 向 以色列 领导人 阿里 尔 - 沙龙 发出 了 支持 和 声援 的 信息 ， 沙龙 在 大规模 脑出血 后 正在 医院 为 生命 而战 。
周四 希腊 左翼 联盟 议会 党 领袖 指责 政府 试图 “ 掩盖 ” 几名 巴基斯坦 移民 的 案件 ， 这些 移民 声称 ， 去年 伦敦 恐怖袭击 事件 发生 后 ， 他们 在 雅典 被 绑架 、 受到 讯问 和 虐待 。
周四 长期 不 和 的 索马里 总统 和 议会 议长 签署 了 一项 协议 ， 承诺 克服 他们 之间 的 分歧 ， 统一 这个 法律 效应 低下 的 分裂 的 国家 过渡政府 。
巴基斯坦 周四 表示 ， 它 已经 严厉 处理 了 这个 臭名昭著 的 核 英雄 ， 他 经营 着 一个 秘密 的 核扩散 网络 ， 但是 其他 国家 没有 对 其他 相关 人员 采取 类似 的 行动 。
当地 警方 说 ， 一名 塞尔维亚 战争罪犯 和 他 的 儿子 周四 在 波斯尼亚 东部 与 欧盟 维和部队 的 枪战 中 受伤 。
一名 医院 发言人 表示 ， 以色列 总理 阿里 尔 - 沙龙 因 大规模 脑溢血 接受 手术 治疗 后 ， 将 在 接下来 的 ## 小时 内 处于 深度 昏迷 。
周四 的 一份 报告 称 ， 德国 内政部长 沃尔夫冈 - 朔伊 布尔 希望 今年 在 德国 举行 的 世界杯 足球赛 决赛 里 使用 机载 报警 与 控制系统 监控 安保 。
组织者 于 周四 表示 ， 由于 本届 大奖赛 的 创始人 、 迪拜 酋长 马克图姆 - 本 - 拉希德 - 阿勒 马克图姆 去世 ， 本届 # 大奖赛 的 印尼 站 将 推迟 举行 。
欧盟委员会 周四 表示 ， 他们 正在 密切 关注 土耳其 的 事态 发展 ， 此前 ， 土耳其 有 两人 死 于 禽流感 ， 这 是 除 东南亚 和 中国 以外 已知 的 第一例 死亡 病例 。
据 上 月 公布 其 病历 的 医生 透露 ， 在 以色列 总理 阿里 尔 - 沙龙 周三 晚些时候 大规模 脑溢血 之前 ， 对 他 健康 最 严重 的 威胁 一直 是 体重 。
过去 一周 洪水 席卷 非洲 南部 ， 袭击 了 一个 已经 面临 食物 严重 短缺 的 地区 ， 造成 至少 ## 人 死亡 ， 超过 ## , ### 人 无家可归 。
挪威 财政部长 克里斯 汀 - 哈尔 沃森 在 周四 接受 报纸 采访 时说 ， 她 赞成 抵制 以色列 的 产品 ， 以 表示 与 巴勒斯坦 人民 团结一致 。
挪威政府 周四 表示 ， 由于 对 集团 生产 核武器 部件 的 伦理 担忧 ， 挪威 已经 从 包括 波音公司 和 美国 霍尼韦尔 公司 在内 的 七家 跨国公司 撤回 了 逾 ### 百万美元 （ ###.# 百万 欧元 ） 的 投资 。
联合国 星期四 表示 ， 近期 的 雨雪 天气 导致 今年冬天 援助 工作 第一次 面临 危机 ， 去年 巴基斯坦 大 地震 的 幸存者 患 肺炎 的 风险 逐渐 增加 。
在 下个月 乌干达 大选 之前 公布 的 第一次 独立 民调 结果显示 ， 约 韦里 - 穆塞韦尼 总统 将 被迫 与 他 的 劲敌 、 反对党 领袖 基扎 - 贝西 杰 进行 决选 ， 而 贝西 杰 面临 叛国 和 恐怖主义 指控 。
尽管 圣彼得堡 杰姆斯 公园 俱乐部 的 压力 越来越 大 ， 被 围困 的 纽卡斯尔 主帅 格雷姆 - 桑 内斯 誓言 要 继续 战斗 ， 。
外交部 宣称 ， 玻利维亚 当选 总统 埃沃 - 莫拉莱 斯 星期四 将 在 欧洲 之 行 期间 短暂 访问 荷兰 ， 与 荷兰 外交部长 本 - 博特共进 工作 晚餐 。
气象厅 周四 报道 ， 拉脱维亚 去年 的 平均气温 为 #.# 度 ， 超过 #.# 摄氏度 的 标准 （ ##.## 华氏度 ） ， 使 #### 年 成为 自从 #### 年 以来 最热 的 年份 之一 。
在 调查 涉嫌 腐败 之前 ， 叙利亚 冻结 了 前 副 总统 阿卜杜勒 - 哈达 姆 的 资产 ， 哈达 姆 之前 将 大马士革 与 黎巴嫩 前 总理 拉菲克 - 哈里里 的 谋杀案 联系 在 一起 。
以色列 主要 反对党 工党 星期四 宣布 ， 在 总理 阿里 埃勒 - 沙龙 的 脑出血 之后 ， 以色列 暂停 了 所有 的 政治 活动 。
据安普 通讯社 报道 报道 ， 一名 与 荷兰 恐怖组织 霍夫斯 塔德 集团 有 牵连 的 男子 周四 从 拘留 中 释放 ， 原因 是 鹿特丹 法院 裁定 他 延长 拘禁 是 无 根据 的 。
国际原子能机构 的 一位 官员 说 ， 来自 伊朗 的 专家 星期四 没有 作出 解释 返回 家乡 ， 他们 之前 来 这里 是 为了 同 联合国 核 监督机构 讨论 德黑兰 恢复 原子 燃料 研究 的 计划 。
乌干达 政府 官员 星期四 说 ， <unk> 反对派 领导人 贝西 杰 本周 被 保释 ， 等待 着 他 的 是 对 叛国 、 恐怖主义 、 强奸 和 武器 指控 的 审判 ， 之后 乌干达 当局 已 着手 揭发 贝西 杰 。
周四 ， 在 达喀尔 拉力赛 第六站 ， 智利 选手 卡洛 - 德 - 比昂克 <unk> 驾驶 一辆 ktm 赢得 了 摩托车 赛段 的 冠军 。
医院 医生 说 ， 星期四 ， 在 伊拉克 西部 城市 拉马迪 的 警察 招募 中心 外 ， 一名 自杀式 炸弹 手 引爆 了 自己 ， 造成 近乎 ## 人 死亡 和 超过 ### 人 受伤 。
美国 军方 称 ， 周四 在 伊拉克 巡逻 时 ， 一枚 路边 炸弹 击中 了 五名 美国士兵 的 车辆 ， 导致 他们 死亡 。
挪威 石油 管理局 周四 表示 ， 意大利 能源 集团 埃尼 在 挪威 北部 巴伦支海 的 之前 的 <unk> 海域 发现 了 主要 的 石油 和 天然气 矿藏 。
欧洲 最大 的 低成本 航空公司 瑞安 航空 周四 表示 ， 该 公司 ## 月份 运载 了 近 #.### 百万 乘客 ， 比 去年同期 增长 了 ##%   。
波兰 警方 周四 表示 ， 波兰 中部 城市 罗兹 的 一些 ### 人 被 指控 腐败 ， 属于 一个 犯罪团伙 ， 大约 ## 名 波兰 海关 官员 就是 其中 之 成员 。
据 法国 《 世界报 》 报道 ， 法国 内政部长 尼古拉斯 - 萨科齐 周四 在 法国 里 维埃拉 的 新年 火车 上 看到 几名 乘客 中 的 一名 被 一群 年轻人 吓坏 了 。
据 官方 媒体报道 ， 星期四 ， 涉及 我国 有史以来 最大 的 一起 化石 走私案 的 一名 <unk> 男性 被 判处 七年 徒刑 。
博尔顿 主教练 萨姆 - 阿勒代斯 对于 把 他 和 纽卡斯尔 联系 起来 的 传闻 很 愤怒 ， 而 这个 情况 下 现任 老板 格雷姆 - 索内斯 面对 一系列 糟糕 的 结果 正 承受 着 压力 。
在 土耳其 东部 有 两名 青少年 死 于 这个 致命 疾病 后 ， 周四 土耳其 卫生部长 阿克达 格 排除 了 禽流感 “ 流行 ” 的 可能性 ， 。
警方 表示 ， 周四 ， 在 尼泊尔 西南部 与 毛派 分子 冲突 中 ， 至少 # 名 警察 丧生 ， # 人 受伤 ， 这是 本周 叛军 停火 结束 以来 的 第一 起 死亡 事件 。
伊拉克 什叶派 领导人 星期四 猛烈 抨击 以 美国 为首 的 联盟 ， 指责 其向 安全部门 施压 要求 在 打击 逊尼派 叛乱分子 的 斗争 中 保持 缄默 ， 使得 针对 多数 族裔 的 一系列 致命 爆炸事件 得以 发生 。
美国 财政部长 约翰 - 斯诺 周四 否认 了 中国 让 美国 经济 陷入 停滞 的 说法 ， 但 他 再次 要求 中国政府 提高 汇率 灵活性 。
周四 开盘 时 ， 华尔街 屏息以待 。 此前 ， 由于 市场 预期 美国 加息 即将 结束 ， 华尔街 在 前 两个 交易日 出现 强劲 反弹 。
前 澳大利亚 公开赛 冠军 托马斯 - 约翰逊 将 向 悉尼 国际 赛事 的 组织者 要求 周日 的 比赛 晚些时候 开始 。
美国 一名 高级 外交官 周四 表示 ， 在 亚的斯亚贝巴 使用 之前 购买 的 悍 马来 暴力 镇压 政治 抗议 活动 后 ， 美国 已 禁止 向 埃塞俄比亚 出售 悍马 军车 。
白宫 表示 ， 美国 总统 乔治 布什 和 联合国 秘书长 科菲 - 安南 在 周四 的 电话 交谈 中 对 以色列 总理 阿里 尔 - 沙龙 的 健康 表示 关怀 。
南非 警方 星期四 逮捕 了 两名 乌克兰 船员 ， 他们 涉嫌 谋杀 和 谋杀 未遂 ， 据称 他们 将 七名 偷渡 的 坦桑尼亚 人 抛出 船外 ， 造成 两人 溺水 。
津巴布韦 的 板球 运动员 说 ， 除非 他们 的 合同 得到 同意 ， 否则 他们 将 不会 在 # 月 去 西印度群 岛 进行 测试 和 odi 巡回赛 ， 如果 主席 彼得 - 金戈 卡 还 在位 的话 ， 他们 从 去年 # 月 收到 比赛 费用 。
周四 ， 也门 该国 一个 法律 效应 低下 的 地区 派遣 了 更 多 的 部队 ， 那个 地区 的 部落 绑架 了 # 名 意大利 游客 。
土耳其 动物 卫生 监督机构 的 一位 高级官员 周四 说 ， 人们 对 土耳其 控制 家禽 中 禽流感 的 措施 表示 质疑 ， 因为 有 两名 土耳其 青少年 死 于 疑似 禽流感 病毒 。
首席 外科医生 菲利克斯 <unk> 周四 说 ， 治疗 以色列 总理 阿 里埃尔 - 沙龙 的 医生 可能 需要 一周 的 时间 才能 评估 他 是否 遭受 了 永久性 损伤 。
周四 ， 世界卫生组织 （ who ） 呼吁 欧洲 国家 加强 对 禽流感 的 警惕 ， 因为 土耳其 宣布 同一 家庭 的 两名 青少年 死 于 禽流感 。
周四 ， 瑞士 一所 大学 于 宣布 ， 在 池塘 和 污水池 中 生长 的 蓝藻 具有 治疗 阿尔茨海默氏症 的 潜力 。
美国 国务卿 康多莉 扎 - 赖斯称 拥有 核武器 的 斯大林 主义 的 朝鲜 是 一个 “ 危险 的 政权 ” ， 并 支持 对 朝鲜 实施 金融 制裁 ， 指控 朝鲜 涉嫌 伪造 和 洗钱 活动 。
爱沙尼亚 周四 抨击 《 耶路撒冷 邮报 》 的 一篇 报道 是 “ 不 真实 的 ” ， 此前 ， 一名 爱沙尼亚人 被控 在 第二次世界大战 中 杀害 犹太人 ， 此案 结案 后 ， 以色列政府 向 塔林 抗议 。
新西兰 的 罗比 <unk> 已经 完成 了 他 在 北安 普顿 的 转会 ， 直到 下个 赛季 结束 才 会 离开 ， 之前 他 最初 的 转会 因 伤病 而 推迟 。
周四 ， 海地 总理 拉图尔 图对 法新社 说 ， 尽管 该国 的 选举 被 推迟 ， 他 将 在 # 月 # 辞职 。
周四 ， 保守派 反对党 领袖 斯蒂芬 - 哈珀 承诺 加强 加拿大 边境 安全 ， 在 # 月 ## 大选 前 阻止 非法 枪支 从 美国 走私 进入 加拿大 。
德国 一家 戏剧 公司 周四 表示 ， 它 将 在 柏林 的 一家 妓院 上演 一出戏 ， 目的 是 让 人们 关注 卖淫 界 “ 真正 发生 了 什么 ” 。
古巴 官方 报纸 《 格拉玛 报 》 周四 表示 ， 古巴 总统 菲德尔 - 卡斯特罗 在 与 伊朗 总统 马哈茂德 - 艾哈迈迪 - 内贾德 通过 电话 交谈 后 ， 支持 伊朗 追求 和平 核能 项目 的 “ 权利 ” 。
工会 官员 说 ， 资金紧张 的 塞浦路斯 航空公司 的 飞行员 周四 最后 一次 拒绝接受 一项 重组 计划 ， 该 计划 计划 削减 三分之一 的 员工 ， 并 大幅 减薪 。
法国 农业 信贷 银行 周四 表示 ， 它 已 购买 了 这家 总部 位于 埃及 的 美国 埃及 银行 的 多数 股权 ， 进一步 巩固 了 法国 银行 在 埃及 的 地位 。
负责 波兰 领导 的 驻 伊多国 维和部队 的 负责人 表示 ， 周四 波兰 军队 将 巴格达 以南 伊拉克 的 <unk> 省 的 控制权 交给 了 美国 军队 。
毫无 争议 的 次 中量级 拳击 冠军 扎布 - 犹大 在 这里 冒 着 跌入 神坛 的 风险 与 阿根廷 选手 卡洛斯 - 巴尔多 米尔 交锋 ， 而 美国 选手 奥尼尔 - 贝尔 和 法国 选手 让 - 马克 - 莫梅克则 将 角逐 世界 重量级 冠军 。
交易员 表示 ， 在 好 于 预期 的 美国 服务业 健康状况 帮助 缓和 了 沃尔玛 商店 令人 失望 的 利润 前景 后 ， 周四 华尔街 开盘 走高 。
星期四 ， 戴姆勒 克莱斯勒 汽车 公司 表示 ， 其 公司 将 在 美国 制造 一系列 新 的 大众 小型货车 。
据 媒体报道 ， 加拿大 著名诗人 欧文 - 莱顿 于 周三 在 蒙特利尔 逝世 ， 享年 ## 岁 ， 他 曾 两次 因 其 煽动性 的 诗歌 获得 诺贝尔文学奖 。
星期四 ， 美国 总统 小布什 在 白宫 举行 了 一次 前所未有 的 集会 ， 参加 的 有 现任 和 前任 的 国防部长 们 ， 他 的 助手 们 组成 了 一个 严密 的 组织 <unk> ， 在 会议 之外 就 伊拉克 的 未来 征求意见 在 伊拉克 方面 寻求 前进 的 道路 。
曼彻斯特 市 在 本赛季 剩下 的 时间 里 完成 了 西班牙人 阿尔伯特 - 里 埃拉 的 租借 合同 。
德甲 俱乐部 表示 ， 科隆 年轻 的 德国 国脚 卢卡斯 - 波 多尔斯 奇 在 膝盖 受伤 后 至今 还 没有 确定 休息 多少 的 时间 。
英格兰 足球 协会 证实 ， 英格兰 将 在 # 月 和 # 月 的 世界杯 决赛 前 对 乌拉圭 和 牙买加 进行 友谊赛 。
周四 ， 欧盟 外交政策 主管 哈维尔 - 索拉纳 敦促 玻利维亚 总统 候选人 尽其所能 确保 玻利维亚 投资 环境 的 安全 。
周四 ， 南非 总统 塔博姆 - 贝基 祝愿 以色列 总理 阿里 尔 - 沙龙 早日康复 ， 并 说 “ 南非 人民 的 思念 和 祈祷 ” 与 这位 重病 的 政治家 同 在 。
周四 组织者 表示 ， 本月 晚些时候 ， 在 非洲 首都 马里 举行 的 第一届 世界 社会 论坛 上 ， 预计 将 有 数千名 反 全球化 活动 人士 、 债务 救济 活动家 和 非洲 农村 贫困 倡导者 出席 。
有 消息 称 ， 周四 ， 在 中非共和国 一名 武装部队 成员 的 葬礼 旁 发生 暴力事件 ， 至少 # 人 在 与 中非共和国 （ car ） 警察 的 冲突 中 丧生 。
评级 机构 标准 普尔 周四 下调 了 其 信用 评级 ， 原因 是 美国 汽车 制造商 福特汽车公司 陷入 了 更 低迷 状态 。
周四 一位 官员 表示 ， 喀麦隆 总统 保罗 - 比亚 签署 了 一项 修正案 ， 该 修正案 是 上个月 国民议会 通过 的 ， 旨在 打击 拐卖儿童 行为 。
据 以色列 学生 通讯社 报道 ， 周四 伊朗 强硬派 总统 艾哈迈迪 内贾德 表示 ， 他 希望 以色列 总理 阿里 尔 - 沙龙 去世 ， 并 希望 以色列 其他 领导人 也 去世 。
在 周四 的 世界杯 双项 比赛 系列赛 中 ， 法国队 赢得 了 # x # 公里 接力赛 的 冠军 。
对手 主教练 弗格森 爵士 和 穆里尼奥 已经 逃脱 了 英足 总 的 处罚 ， 因为 公众 的 评论 可能 已经 使 他们 陷入困境 。
周四 捷克 外交部 表示 ， 布拉格 批准 了 《 制止 为 恐怖主义 提供 资金 的 国际公约 》 。
治疗 以色列 总理 阿里 尔 - 沙龙 的 医生 周四 表示 ， 希望 他 昏迷 期间 的 明显 稳定 是 他 中风 后 “ 好转 的 开始 ” 。
教皇 本笃 十六 世 星期四 表示 ， 他 正在 “ 为 圣地 和平 祈祷 ” ， 因为 担心 病危 的 以色列 总理 阿里 尔 - 沙龙 的 生死 可能 会 大幅度 改变 中东 的 政治局面 。
周四 ， 伦敦 歌剧院 宣布 收到 有史以来 最大 的 个人 礼物 — — 社交 名媛 梅赛德斯 - 巴斯 和 她 的 丈夫 德克萨斯 投资者 希德 - 巴斯 捐赠 的 一笔 ## 百万美元 。
周四 联合国 发言人 表示 ， 由于 苏丹 与 乍得 接壤 的 局势 愈来愈 不 稳定 ， 联合国 已经 减少 了 在 苏丹 动荡不安 的 达尔富尔 地区 的 活动 。
英国 第二 大 反对党 领袖 在 承认 自己 一直 与 酒瘾 作 斗争 后 ， 在 周四 召开 了 一场 简短 的 领导力 竞赛 。
周四 ， 奥地利 选手 玛丽 丝 - 席 尔德 在 女子 回转 比赛 中 击败 同胞 凯瑟琳 - 塞特 尔 和 当地 最 受欢迎 的 选手 珍妮 卡 - 科斯特 里奇 ， 夺得 冠军 。
在 周四 的 世界杯 双项 比赛 系列赛 中 ， 法国队 赢得 了 # x # 公里 接力赛 的 冠军 。
周四 苏丹 通讯社 苏纳 援引 一名 高级 地区 官员 的话 说 ， 乌干达 反对派 “ 圣主 抵抗 军 ” （ lra ） 已 被 警告 离开 苏丹 南部 ， 接受 和平谈判 或者 面临 攻击 。
同性恋 牛仔 剧 《 断背山 》 在 周四 的 奥斯卡 角逐 中 领跑 ， 它 获得 了 美国 演员 工会 奖 （ sag ） 四项 领先 提名 ， 这个 奖项 是 奥斯卡奖 的 领头羊 。
周四 ， 《 断背山 》 的 制片人 李安 、 美国 影星 乔治 - 克鲁尼 和 电影 大亨 史蒂文 - 斯皮尔伯格 好莱坞 电影 制作 协会 的 #### 年 最佳 导演奖 提名 。 。
马夫 - 列维 执教 水牛 队 连续 四次 获得 超级 杯 冠军 ， 但 从未 取得 过 胜利 ， 他 周四 作为 足球 运营 副总裁 回到 了 美国 足球 俱乐部 。
周四 加拿大 总理 保尔 - 马丁 为 以色列 总理 阿里 尔 - 沙龙 祈祷 ， 因为 沙龙 因 严重 中风 “ 病情严重 ” ， 目前 仍 在 医院 接受 密切 治疗 。
据 当地 媒体报道 ， 在 阿里 尔 - 沙龙 被 送往 医院 治疗 后 ， 周四 以色列 代理 总理 埃胡德 - 奥尔默 特因 安全 原因 被 禁止 在 街上 慢跑
周四 ， 四名 负责 为 纽约 罗马 天主教 总 教区 购买 食品 和 其他 商品 的 男子 被 指控 诈骗 ### 多万美元 。
周四 ， 加蓬 宪法法院 驳回 了 两名 反对党 候选人 要求 取消 #### 年 ## 月 总统 选举 的 要求 ， 这次 选举 使 总统 奥马尔 - 邦戈 重回 了 他 自 #### 年 以来 所 担任 的 职位 。
伊朗 一家 法院 的 一名 律师 周四 说 ， 对于 一名 法国 船长 和 他 的 德国 客户 去年 ## 月 被 指控 非法 进入 领海 的 案件 ， 法院 将 在 一周 内 做出 判决 。
周六 ， 新英格兰 爱国者 队 在 这里 与 杰克逊 维尔 的 美式 橄榄球 季后赛 拉开 了 序幕 ， 这是 他们 五年 来 第四次 获得 超级 碗 冠军 ， 也 是 他们 前所未有 连续 第三次 获得 的 冠军 。
周四 ， 美国 蓝筹股 收盘 持平 ， 沃尔玛 商店 令人 失望 的 利润 前景 削弱 了 道琼斯 平均 指数 的 涨幅 ， 但 纳斯达克 指数 创下 #### 年 # 月 以来 的 最高 收盘 。
西班牙 就业 和 社会 事务部 周四 表示 ， 去年 从 北非 登陆 西班牙 海滩 后 被捕 的 非法 移民 数量 下降 了 四分之一 。
以色列 和 巴勒斯坦 消息人士 称 ， 巴勒斯坦人 向 以色列 南部 发射 了 一枚 临时 火箭 后 ， 以色列 大炮 星期四 晚些时候 向 加沙 地带 发起 猛烈 攻击 。
美国 总统 乔治 布什 于本周 四 称赞 以色列 总理 沙龙 是 个 “ 有 和平 愿景 ” 的 强人 ， 沙龙 正因 大规模 脑溢血 而 生命垂危 。
美国国务院 周四 表示 ， 在 以色列 总理 阿里 尔 - 沙龙 严重 中风 后 ， 两名 美国 高级官员 推迟 了 原定 本周 的 中东 之 行 。
可口可乐 周四 谴责 了 一些 美国 和 欧洲 大学 出于 政治 动机 抵制 其 产品 的 行为 ， 否认 其 与 准军事 组织 密谋 骚扰 哥伦比亚 的 工人 。
周四 在 薄利 交易 上 ， 美元兑 欧元 小幅 走高 ， 因 市场 预期 美国 经济 上 月 创造 了 强劲 的 就业机会 。
南 苏丹 当局 发言人 对 官方 媒体 苏纳 通讯社 表示 ， 在 上周 埃及 警方 在 开罗 杀害 了 ## 名 苏丹 难民 后 ， 南 苏丹 当局 周四 呼吁 埃及 人 出于 自身 安全 考虑 离开 该 地区 。
联合国 工作人员 工会 周四 表示 ， 去年 全球 范围 内 针对 联合国 人员 的 袭击 事件 上升 至 ## ， 比 去年 ## 人数 还要 高 ， 共 造成 ## 人员 死亡 。
吉姆 - 莫拉 的 电话费 比 预期 的 要 高 一些 ， 因为 国家 足球联赛 对 亚特兰大 猎鹰 队 教练 ## 在 比赛 期间 打 手机 罚款 了 ### 美元 。
加拿大 奥运 队 守门员 马蒂 - 图尔 科在 冰球 联赛 赛季 结束 时 获得 自由 球员 资格 ， 星期四 与 达拉斯 球星 签订 了 为期 四年 的 合同 延长 期 。
美国 福音 派 广播员 帕特 - 罗伯逊 周四 表示 ， 阿里 尔 - 沙龙 中风 是 上天 对 以色列 “ 分裂 上帝 的 土地 ” 的 惩罚 ， 引发 了 他 最新 的 商标 争议 。
周四 英国 国会议员 、 反 伊拉克 战争 活动家 乔治 - 加洛韦 再次 成为 媒体 关注 的 焦点 ， 但 这 一次 他 是 作为 在 一档 电视 真人秀 节目 中 出人意料 的 选手 。
比赛 裁判 表示 ， 南非 教练 米基 - 阿瑟 在 对 澳大利亚 的 第三次 板球 比赛 中 公开批评 仲裁员 被判 无罪 。
一个 援助 组织 星期四 表示 ， 美国 一名 女婴 的 父母 在 伊拉克 的 家中 遭到 美军 士兵 的 突袭 ， 美国 医生 将 于 下周 为 这名 女婴 进行 救生 手术 。
《 柳叶刀 》 周六 公布 的 一项 研究 显示 ， 肝硬化 是 酒精 消费 的 重要 指标 ， 而 英国 因 肝硬化 死亡 的 人数 在 欧洲 增幅 最大 ， 。
据何 塞 - 穆里尼奥 透露 ， 尽管 巴塞罗那 对 切尔西 中场 弗兰克 - 兰帕德 感兴趣 ， 他 仍 将 留在 英超 冠军联赛 。
荷兰 前锋 范尼斯特 鲁伊 敦促 曼联 不要 再 想着 本赛季 追赶 切尔西 ， 而 要 专注 于 未来 战况 。
伯明翰 在 签下 了 他 的 前 凯尔特人 队友 克里斯 萨顿 之前 ， 以 短期 合同 签下 巴塞罗那 前锋 拉尔森 是 一个 大胆 的 尝试 。
荷兰 球星 克隆 坎普 可能 是 利物浦 球迷 中 最 受欢迎 的 签约 球员 之一 ， 他 甚至 还 没有 打 一场 比赛 。
周五 ， 新西兰 队长 斯蒂芬 - 弗莱明 在 第四轮 国际 板球 比赛 中 赢得 掷 硬币 ， 并 选择 对 斯里兰卡 队 首次 击球 。
周六 ， 不 知名 的 业余 球队 桑克 <unk> 将 在 法国 杯中 迎战 魅力 俱乐部 巴黎 圣日尔曼 ， 他们 有 可能 创造 历史 ， 。
西班牙 联赛 领头羊 巴塞罗那 在 周六 冬歇期 后 重返 赛场 ， 与 西班牙 城市 对手 西班牙人 进行 德比 大战 ， 西班牙人 的 教练 认为 里 杰卡尔 德 的 球队 是 他 所 见 过 的 最好 的 球队 。
阿森纳 主帅 温格 强调 他 将 在 周六 与 卡迪夫 在 海布里 的 足总杯 第三轮 比赛 中 寻找 经验丰富 的 球员 。
在 周六 足总杯 第三轮 与 埃弗顿 的 比赛 前 ， 苦苦 奋斗 的 米尔 沃尔 已经 向 军队 求助 。
澳大利亚 国家队 中场 球员 乔西普 <unk> 正在 考虑 他 在 维根 的 未来 ， 他 自从 夏天 来到 英超 俱乐部 后 就 没能 在 这里 发挥作用 。
交易商 表示 ， 周五 日本 股市 早盘 上涨 #.##%   ， 扭转 早盘 跌幅 ， 攀升 到 五年 多 以来 的 最高点 。
韩国 金融 当局 周五 出手 干预 ， 阻止 韩币 兑 美元 大幅 升值 ， 宣布 了 旨在 减少 美元 供应 和 抑制 投机 的 措施 。
交易商 表示 ， 美元兑 亚洲 其他 主要 货币 周五 走强 ， 因为 市场 等待 美国 月度 就业 数据 ， 寻找 进一步 加息 前景 的 线索 。
一位 教会 发言人 周五 表示 ， 菲律宾 一位 高级 教会 领袖 建议 直率 的 主教 避开 政治 ， 集中精力 为 这个 以 罗马 天主教 为主 的 国家 赢得 新 的 皈依 者 。
交易商 表示 ， 周五 日本 股市 早盘 上涨 #.##%   ， 扭转 早盘 跌幅 ， 攀升 到 五年 多 以来 的 最高点 。
交易商 表示 ， 亚洲 贸易 周五 油价 变化 不 大 ， 但 由于 北美洲 库存 数据 好于 预期 ， 以及 预测 北美 天气 转暖 ， 油价 偏向 较弱 。
世界领先 的 电脑芯片 制造商 英特尔公司 于本周 四 发布 了 一款 新型 处理器 ， 该 处理器 的 设计 目标 是 将 一台 个人电脑 改造 成 客厅 多媒体 中心 。
新西兰队 在 周五 对阵 斯里兰卡 的 一天 板球 国际 比赛 中 ， 赢得 了 投掷 比赛 ， 并 被 选中 第一个 击球 ， 获得 了 九球进 ### 的 成绩 。
交易商 表示 ， 香港股市 周五 早盘 持平 ， 在 本周 强劲 上涨 后 ， 早盘 涨幅 被 获利 回吐 所 取代 。
美国 选手 布奥林 - 朗 在 周四 的 梅赛德斯 赛季 首轮 锦标赛 中 ， 驯服 了 强风 ， 以 # 比 ## 领先 。
据 英国 《 科学 》 周五 报道 ， 一组 国际 科学家 日前 发现 了 一种 蛋白质 ， 这种 蛋白质 在 判断 一个 人 是否 易患 抑郁症 方面 起着 重要 作用 。
据 美国 地质 调查局 报道 ， 星期四 晚些时候 在 巴拿马 以南 的 ### 千米 （ ### 英里 ） 太平洋 海域 发现 了 里氏 震级 #.# 的 强烈 地震 。
马来西亚 航空公司 一名 官员 周五 表示 ， 一位 资深 外籍 经理 因 工资 问题 引发 争议 ， 周五 宣布 辞职 。
周五 ， 斯里兰卡 队 的 查明 达 - 瓦斯 的 违反 击球 顺序 ， 以 限制 新西兰 九球 只进 ### ， 此前 ， 东道主 罕见 地 决定 在 第四轮 国际 比赛 中 率先 击球 。
官方 宣布 ， 布基纳法索 总理 <unk> 欧内斯特 - 永利 在 递交 辞呈 后 被 布莱斯 - 孔 波尔 总统 复职 。
越南 官员 周五 表示 ， 越南 检察官 建议 前 英国 摇滚 明星 加里 - 格里特 以 猥亵 儿童 罪 受审 。
交易商 表示 ， 因为 部分 投资者 在 美国 公布 关键 就业 数据 ， 日本 股市 三天 的 周末 之前 锁定 收益 ， 日本 股市 周五 收盘 基本 持平 。
司法 发言人 周五 表示 ， 香港 电影演员 梁家辉 因 酒后 驾驶 被 判处 缓刑 。
医生 说 ， 周五 早上 ， 在 土耳其 东部 城市 凡尔赛 ， 第三 人死于 禽流感 ， 死者 是 第一批 两名 受害者 的 姐妹 。
周五 ， 中国 加强 了 对 台湾 的 熊猫 外交 攻势 ， 敦促 台湾当局 接受 两只 一岁 大熊猫 幼崽 的 礼物 ， 但 台北 方面 以 “ 宣传 ” 为 由 拒绝 了 这 一 举动 。
中国 国防工业 星期五 宣布 ， 中国 计划 从 #### 年 开始 把 制造 大型 商用 飞机 作为 第一 要务 。
在 周五 的 第三盘 比赛 中 ， 第一 种子选手 娜迪娅 - 佩特洛 娃因 大腿 受伤 退出 了 奥克兰 经典 女子 网球赛 的 半决赛 ， 相当于 比赛 送给 了 法国 女选手 马里恩 - 巴托 利 。
一群 俄罗斯 水手 已经 抵达 新西兰 ， 第二次 尝试 用 游艇 完成 南极洲 臭名昭著 的 “ 尖叫 六十年代 ” 海域 的 第一次 航行 。
美军 本月 晚些时候 抵达 饱受 战乱 蹂躏 的 菲律宾 南部 进行 反恐 训练 ， 周五 ， 穆斯林 分离主义 叛乱分子 保证 不 攻击 他们 。
据 一家 报纸 报道 ， 西藏 流亡 精神领袖 达赖喇嘛 说 ， 在 他 的 祖国 ， 西藏 人 仍 在 遭受 “ 镇压 力量 ” 。
一名 部落 消息人士 称 ， 本周 被 也门 部落 绑架 的 五名 意大利人 质 周五 获释 。
美国 驻 伊拉克 高级 作战 指挥官 约翰 - 瓦 因斯 中将 对 《 纽约时报 》 表示 ， 教派 冲突 和 伊拉克 效率 低下 的 政府部门 可能 会 让 伊拉克 安全部队 变成 “ 民兵 或 武装 团伙 ” 。
泰国 警方 星期五 说 ， 一名 ## 岁 的 瑞士籍 男子 在 泰国 南部 被 逮捕 ， 他 因恋童 癖 和 非法 拘留 三名 泰国 未成年 男孩 而 被 指控 。
意大利 外长 星期五 证实 ， 被 也门 部落 绑架 的 五名 意大利人 质 已经 获释 。
交易商 表示 ， 因为 许多 投资者 观望 着 等待 已久 的 美国 就业 数据 以及 为期 三天 的 日本 周末 ， 日本 股市 周五 收盘 基本 持平 。
英格兰队 主教练 埃里克森 强调 ， 英格兰队 扎实 的 准备 工作 将 确保 他们 在 今夏 的 世界杯 上 取得成功 。
周五 香港黄金 价格 与 周四 收盘价 ###.## - ###.## 美元 每盎司 相比 变得 更 低 ， 变成 ###.## - ###.## 美元 每盎司 ， 。
臭名昭著 的 “ 四人帮 ” 使 中国 经历 了 #### - #### 文化大革命 ## 年 的 曲折 岁月 ， 而据 官方 媒体 周五 报道 ， 四人帮 最后 一名 幸存者 姚文元 也 逝世 了 。
周五 ， 前 阿森纳 球星 赖特 承认 ， 他 认为 法国 前锋 亨利 会 在 本赛季 结束 后 离开 枪手 。
星期五 ， 美国 新教 教会 领袖 者 们 呼吁 立即 对 菲律宾 残杀 事件 进行 调查 ， 并 敦促 军方 和 共产党 叛乱者 尊重人权 。
德国 - 美国 汽车 巨头 戴姆勒 - 克莱斯勒 的 美国 子公司 克莱斯勒 首席 执行官 汤姆 - 拉索 达 在 周五 出版 的 一份 报纸 采访 中说 ， 为了 增加 产量 ， 克莱斯勒 将 在 其 工厂 引入 更 灵活 的 生产方式 。
尽管 分析家 周五 表示 ， 中国政府 不 打算 在 政策 上 做出 重大 改变 ， 但 中国 已经 暗示 ， 它 可能 使 持有 的 外汇储备 多样化 ， 而 不是 对 美元 的 高度 关注 。
尼日利亚 央行 （ cbn ） 周五 表示 ， #### 年 ## 月 尼日利亚 的 外汇储备 从 上个月 的 ##.# 亿美元 上升 到 了 ##.## 亿美元 。
以色列 总理 阿里 埃勒 - 沙龙 大规模 脑溢血 后 ， 周五 治疗 医院 表示 ， 他 现在 正在 医院 接受 一个 新 的 脑部 扫描 。
美国 军方 星期五 表示 ， 星期四 发生 的 针对 警察 招募 中心 的 自杀式 爆炸 造成 数十 人 死亡 ， 其中 包括 两名 美军 士兵 ， 使 当天 的 死亡 美国 人数 达到 # 人 。
受伤 困扰 的 英格兰 半场 飞行员 强尼 - 威尔金森 在 受伤 后 打算 重新 开始 比赛 的 计划 被 搁置 了 一周 。
交易商 表示 ， 周五 香港股市 收盘 上涨 #.##%   ， 延续 了 新年 以来 的 强劲 涨势 ， 因 市场 对 利率 的 担忧 缓解 ， 市场 人气 持续 向 好 。
美国 军方 周五 表示 ， 周四 在 伊拉克 总共 有 九名 美国士兵 被 杀 ， 而 在 自 美国 领导 的 入侵 以来 最 血腥 的 一天 ， 超过 ### 人 丧生 。
交易员 星期五 表示 ， 因为 市场 对 利率 的 担忧 缓解 ， 市场 情况 乐观 ， 香港股市 可能 会 将 本周 强劲 的 收益 延续 到 下 一周 。
有 媒体报道 称 ， 欧盟委员会 建议 启动 针对 英国 的 纪律处分 程序 ， 对此 欧盟委员会 发言人 周五 表示 ， 欧盟委员会 将 于 下周 讨论 英国 预算赤字 超支 问题 。
叙利亚 前 副 总统 阿卜杜勒 - 哈利 姆 - 哈达 姆 在 周五 发表 的 讲话 中说 ， 叙利亚 政权 没有 能力 改革 ， 必须 要 被 推翻 。
伯明翰 主席 大卫 - 戈尔德 星期五 透露 ， 苏格兰 巨人 凯尔特人 为 保住 前锋 克里斯 - 萨顿 做出 了 最后 的 努力 。
印尼 卫生部门 周五 表示 ， 印尼 当局 进行 的 检测 显示 本周 死亡 的 一名 男子 感染 了 禽流感 。
周五 ， 在 第三次 比赛 中 输给 澳大利亚队 后 ， 一名 球队 发言人 表示 ， 国际 板球 委员会 （ icc ） 将 对 南非 无球 选手 约翰 - 博塔 的 保龄球 动作 进行 调查 。
有关 官员 星期五 表示 ， 斯威士兰 警方 以 谋反 罪 逮捕 了 一名 ## 岁 的 反对派 活动 人士 ， 谋反 罪名 与 去年 年底 对 法院 和 警察 发动 的 一连串 汽油 炸弹 袭击 案 有关 。
英国 设计师 菲比 - 菲洛 已 辞去 法国 时装 公司 克洛伊 的 创意 总监 一职 ， 花 更 多 的 时间 陪 她 的 小女儿 。
周五 ， 台湾 总统 陈水扁 赢得 了 对 两位 反对派 议员 提起 的 民事诉讼 ， 这 两名 议员 声称 他 给 巴拿马 前 总统 米 雷娅 - 莫斯科 索 一百万美元 支票 。
美国 互联网 搜索引擎 谷歌 欧洲区 负责人 <unk> 阿罗 拉 在 周五 接受 德国 报纸 采访 时 表示 ， 谷歌 将 在 移动电话 领域 与 摩托罗拉 合作 。
巴勒斯坦 主要 武装 派别 周五 发出 联合 呼吁 ， 要求 结束 加沙 地带 愈演愈烈 的 混乱 局面 。
分析师 们 表示 ， 周五 全球 油价 反弹 ， 因为 基金 购买 抵消 了 美国能源 的 高 库存 ， 以及 预期 作为 取暖 燃料 的 最大 消费 地区 的 美国 东北部 地区 天气 将 转暖 。
医院 发言人 星期五 表示 ， 医生 在 以色列 总理 阿里 尔 - 沙龙 的 脑部 发现 进一步 出血 后 ， 沙龙 已经 返回 手术室 。
俱乐部 周五 称 ， 俄罗斯 亿万富翁 亚历山大 - 盖达 马克 的 儿子 已 被 确认 为 是 陷入困境 的 英超 球队 朴茨茅斯 的 共同 所有者 。
周五 联合国 粮食 机构 表示 ， 由于 严重 的 干旱 和 冲突 ， 非洲之角 有 数百万 人 处于 饥饿 的 边缘 。
组织者 说 ， 下个月 将 在 这里 举行 的 巴黎 成衣 沙龙 将 首次 强调 公平 贸易 和 道德 设计 。
周五 ， 欧盟 统计局 的 季节性 调整 数据 显示 ， ## 月份 欧元区 的 失业率 影响 了 #.#%   的 劳动力 ， 跟上 月 一样 。
一名 摩洛哥 男子 以 伊斯兰教 的 名义 关押 了 他 的 四个 女儿 <unk> ， 周五 他 在 法国 南部 的 一家 法院 被 判处 八个 月 的 缓刑 ， 并 被 剥夺 了 作为 父母 的 权利 。
周五 ， 印尼 敦促 军政府 兑现 改革 承诺 ， 让 统治 下 的 缅甸 采取 “ 切实 ” 步骤 走向 民主 。
警方 说 ， 星期五 早上 ， 一名 意大利 游客 在 肯尼亚 的 印度洋 旅游胜地 马林迪 在 抢劫 未遂 时 被 枪杀 。
意大利 保险业 巨擘 忠利 保险 德国 子公司 的 一位 高管 在 周五 出版 的 一份 报纸 采访 中说 ， 该 公司 将 在 德国 出售 价值 接近 ### 百万 欧元 ' （ ### 百万美元 ' 的 房地产 。
保加利亚 经济 和 能源部长 表示 ， 周五 保加利亚 拒绝 了 俄罗斯 国有 天然气 工业 股份公司 审查 其 与 保加利亚 国 天然气 工业 股份 有限公司 的 <unk> 合同 的 要求 。
周五 ， 欧洲 股市 在 前一天 的 屈服于 投机 赚利后 ， 在 公开 交易 中 大幅 攀升 。
据 挪威 驻 巴黎 大使馆 周五 介绍 ， 一名 法国人 后悔 多年 前 从 挪威 博物馆 偷走 了 一件 文物 ， 目前 他 已经 归还 了 这件 文物 ， 但 艺术 专家 们 不 知道 这件 不为人知 的 文物 是 什么 ， 也 对 它 的 来源 感到 困惑不解 。
周五 ， 中非共和国 人权 组织 谴责 其他 士兵 对 一名 士官 处以 私刑 ， 以及 谴责 当局 未 对 这起 谋杀 作出反应 。
周五 ， 英超 球队 证实 米德尔 斯伯勒 接受 了 澳大利亚 守门员 施瓦泽 的 转会 请求 ， 。
德国 经济 和 技术部 周五 公布 的 数据 显示 ， 德国 ## 月 工业 产出 小幅 萎缩 ， 因为 主要 制造业 和 建筑业 出现 下滑 。
在 美国 公布 关键 的 就业 报告 之前 ， 周五 美元兑 欧元 和 日圆 走强 。
周六 ， 在 欧洲 和 亚洲 的 皇家 杯 对决 中 ， 伟大 的 尼克 - 法尔 多 和 伊恩 - 伍 斯纳姆 将 在 四人 大战 的 重头戏 中 ， 与 家乡 英雄 塔翁 - 维拉特 赞和通 猜 - 杰迪 对决 。
世界领先 的 多元化 影院 公司 华纳 兄弟 国际 影院 （ <unk> ） 周五 宣布 ， 将 把 其 全球 的 建筑 中心 从 伦敦 搬 到 上海 。
美国 军方 周五 公布 的 数据 显示 ， 周四 有 ## 名 美国 军人 在 伊拉克 被 杀 ， 当 ## 人 死亡 致使 这 对 美军 来说 是 自 去年 # 月 以来 最 血腥 的 一天 。
星期五 ， 以色列 媒体 似乎 在 没有 总理 阿里 尔 - 沙龙 掌控 局面 的 情况 下 对 暗淡 的 未来 投降 了 ， 而 沙龙 在 大规模 脑出血 后 仍 处于 危急 状态 。
英国 选手 迈克尔 - 东 星期五 证实 ， 由于 持续 的 跟腱 损伤 ， 他 将 不会 在 # 月 在 墨尔本 举行 的 英联邦 运动会 中 捍卫 自己 # , ### 米 比赛 的 冠军 头衔 。
一名 官方消息 人士 称 ， 摩洛哥 国王 穆罕默德 六世 将 于 周五 接待 在 其 父亲 统治 下 侵犯 人权 事件 受害者 的 家属 ， 并 就 此事 发表 电视讲话 。
法国 海事 警察 说 ， 周五 一艘 马耳他 货船 因 与 一艘 在 英吉利海峡 沉没 的 拖网渔船 相撞 而 被 扣押 ， 与此同时 ， 寻找 五名 失踪 船员 搜救 工作 正在 恢复 。
周五 伍斯特 边锋 <unk> <unk> 和 布里斯托尔 # 号丹 <unk> 都 被 橄榄球 联盟 （ rfu ） 指控 犯规 。
英国广播电台 的 一名 来电 者 在 广播 中 死亡 ， 节目 主持人 周五 描述 了 自己 对此 的 震惊 。
英国 大使馆 发言人 说 ， 英国 外交大臣 斯特劳 周五 突然 造访 了 伊拉克 南部 的 巴士拉 。
周五 北约 军事 指挥官 对 荷兰 同意 向 阿富汗 南部 派遣 军队 抱 有 希望 ， 但 坚持 认为 北约 应 在 # 月 前 进入 该 地区 。
德国 外交部长 弗兰克 - 沃尔特 - 施泰因 迈尔 的 发言人 称 ， 由于 以色列 总理 阿里 尔 - 沙龙 前途 未卜 ， 德国 外交部长 本月 将 访问 中东 ， 。
吉尔吉斯斯坦 总统 巴基耶 夫 的 办公室 说 ， 周五 总统 将 允许 今年 为 一部 新 宪法 举行 的 全民 公投 ， 以 履行 他 在 选举 前 做出 的 承诺 ， 正是 这个 承诺 使得 他 执政 。
在 土耳其 有三人 死 于 禽流感 后 ， 世界卫生组织 周五 试图 缓解 恐慌 情绪 ， 尽管 该 组织 表示 禽流感 现在 已经 “ 在 欧洲 蔓延 ” 。
英国外交部 表示 ， 英国 外交大臣 斯特劳 星期五 在 伊拉克 南部 城市 巴士拉 会见 了 伊拉克 大选 后 的 当地 政界人士 。
以色列 政治 领导人 对 他们 的 野心 一直 保持 缄默 ， 而 总理 阿里 尔 - 沙龙 却 在 为 自己 的 生命 而战 ， 但是 由于 没有 指定 继任者 ， 他 离开 政治舞台 将 引发 争夺 权力 的 斗争 。
塞内加尔 一家 私营 媒体 集团 的 # 名 员工 星期五 被 宣告无罪 ， 该 集团 在 采访 一名 分离主义 领导人 后 关闭 了 许多 电台 。
德国 的 帕特里克 - 莱特纳 和 亚历山大 - 雷奇 星期五 在 这里 赢得 了 八站 双人 滑雪 世界杯 的 第六 回合 ， 从而 进入 了 总 排名 的 顶端 。
斯洛伐克 第二 种子 多米尼克 - 赫尔 巴蒂 进入 了 澳大利亚 硬地 锦标赛 的 半决赛 ， 周五 在 这里 直落 三盘 战胜 丹麦 选手 肯尼斯 - 卡尔森 之后 ， 他 接手 了 冠军 宝座 。
塔拉特 的 发言人 周五 告诉 法新社 ， 英国 外交大臣 杰克 - 斯特劳 将 于 本月 晚些时候 在 这个 分裂 的 地中海 岛屿 北部 分离出来 的 地区 会见 土族 塞人 领导人 迈赫 迈特 - 阿里 - 塔拉特 。
由于 色列 总理 阿里 尔 - 沙龙 在 耶路撒冷 一家 医院 里 病重 ， 周五 ， 从 东京 到 纽约 ， 世界各地 的 报纸 回顾 了 他 的 过去 ， 并 经常 恐惧 地 猜测 未来 。
英国 警方 说 ， 他们 星期五 逮捕 了 一名 ## 岁 的 男子 ， 在 与 东南亚 有关 的 调查 中 他 涉嫌 携带 可能 对 恐怖分子 有用 的 物品 。
据 主办方 介绍 ， 由于 大雾 天气 ， 原定 于本周 五 举行 的 世界杯 冬季两项 比赛 第四轮 的 ## 公里 竞速 比赛 推迟 了 一天 。
弗格森 爵士 确认 曼联 下周 将 签下来 自 摩纳哥 的 法国 国脚 边后卫 埃弗拉 。
德国 卫冕冠军 西 尔克 - 奥托 周五 在 德国 举行 的 八场 雪橇 双打 世界杯 中 获得 第六 回合 冠军 。
玻利维亚 大使馆 表示 ， 在 与 总统 雅克 - 希拉克 举行 周末 会谈 之前 ， 玻利维亚 总统 当选 人埃沃 - 莫拉莱 斯 周五 抵达 法国 ， 这 是 他 此次 世界 之旅 的 最新 一站 。
德国 卫冕 世界冠军 、 奥运会 冠军 西 尔克 - 奥托 周五 在 德国 举行 的 八场 雪橇 双打 世界杯 中 赢得 第六 回合 。
肯尼亚政府 周五 下令 立即 购买 “ 该国 所有 可 获得 的 玉米 ” 以防 因 严重 干旱 造成 死亡 ， 这场 干旱 已 导致 数十 人 死亡 ， 并 使 东非地区 数百万 人 面临 饥荒 风险 。
布隆迪 军方 星期五 表示 ， 他们 打死 了 布隆迪 最后 一个 活跃 反叛 组织 的 三名 成员 ， 并 在 首都 以北 一个 游击队 基地 的 一次 伏击 中 俘虏 了 第四名 成员 。
以色列 在 上个世纪 从 曾经 的 奥斯曼帝国 分割 出来 ， 是 世界 上 最 年轻 的 国家 之一 。
周五 ， 前 伦敦 野马 队 的 哈雷 昆斯 橄榄球 联盟 宣布 从 堪培拉 突袭 队 手中 签下 澳大利亚 中锋 马特 <unk> .
美股 周五 开盘 走高 ， 美国 就业 增长 数据 弱于 预期 ， 缓解 了 通胀 担忧 ， 提高 了 人们 对 加息 周期 迅速 结束 的 希望 。
美国队 在 周五 在 珀斯 的 伯 斯伍德 圆顶 球场 决赛 中以 # - # 击败 荷兰 ， 夺得 第四个 霍普曼杯 国际 混合 队 网球 锦标赛 冠军 。
弗吉尼亚州 州长 做出 一项 史无前例 的 决定 ， 下令 对 一名 被 处决 的 罪犯 进行 dna 检测 之后 ， 一个 美国 人 在 被 处死 将近 ## 年 后 ， 就 可能 被 免除 谋杀罪 。
尽管 在 过去 的 两场 比赛 中 输掉 了 联赛 降级 区 ， 利兹联 的 主教练 菲尔 - 戴维斯 相信 他 的 球队 已经 转危为安 。
白俄罗斯 主要 反对党 候选人 星期五 表示 ， 如果 长期 执政 的 卢卡申科 在 # 月 的 总统 选举 中 作弊 ， 白俄罗斯 将 受到 大规模 街头 抗议 活动 的 冲击 。
据 周五 透露 ， 两名 哥伦比亚 毒枭 在 警方 突袭 该 网络 后 ， 被 判处 ## 年 和 ## 年 有期徒刑 ， 这 两名 哥伦比亚 毒枭 是 英国 最大 的 可卡因 贩毒集团 头目 。
印度 一位 铁路 官员 星期五 说 ， 作为 正在 进行 的 和平 进程 的 一部分 ， 印度 和 巴基斯坦 将 于 # 月 # 日 开始 修建 连接 两国 的 第二条 铁路 。
土耳其 卫生部 星期五 表示 ， 在 英国 进行 的 测试 证实 了 包括 本周 死亡 的 两名 儿童 在内 的 三人 中 存在 致命 的   h # n # 型 禽流感 病株 。
俄罗斯 星期五 回应 美国 国务卿 康多莉 扎 - 赖斯 关于 俄罗斯 与 乌克兰 天然气 价格 争端 的 评论 ， 称 这个 问题 是 两个 邻国 之间 的 双边 问题 。
数十名 恐怖袭击 的 受害者 向 美国联邦 法院 起诉 两家 欧洲 银行 ， 指控 他们 向 美国 指定 的 恐怖组织 提供 服务 。
周五 ， 五名 被 也门 部落 成员 劫持 后 获释 的 意大利人 质中 的 一些 人 说 ， 他们 在 没有 足够 的 保暖 衣服 的 情况 下 ， 一直 处于 恐惧 状态 ， 被 人用 枪 指着 。
周五 一份 声明 称 ， 英国 - 荷兰 石油 巨头 壳牌石油公司 在 尼日利亚 南部 的 油田 恢复 了 石油 出口 ， 此前 ， 该 公司 的 石油 管道 发生爆炸 ， 最初 导致 石油 日产量 减少 了 ### ， ### 桶 每天 。
周五 国际 移民 组织 （ iom ） 表示 ， 俄罗斯 海岸 警卫队 已经 释放 了 至少 ## 名 乌克兰 渔民 ， 这些 渔民 被迫 在 一艘 破旧 古老 的 俄罗斯 <unk> 船上 做 无偿 劳工 ， 其中 一些 人 已经 做 了 快 一年 了 。
威瑞森 通讯 公司 周五 表示 ， 他们 已经 完成 了 他们 对 媒体 控制 接口 #.# 十亿美元 收购 ， 成为 争夺 美国 电信 市场 主导地位 的 巨头 之一 。
据 国家 广播电台 报道 ， 沙特阿拉伯 周五 派出 一架 载有 ### 穆斯林 朝圣者 的 尼日利亚 飞机 返航 ， 原因 是 这些 朝圣者 没有 赶上 年度 朝圣 仪式 的 最后 期限 。
交易商 表示 , 预计 印度 股市 将 在 下周 继续 上涨 , 因为 在 <unk> 季度 企业 获利 表现 强劲 。
丹麦 执政 的 保守党 星期五 呼吁 格陵兰 政府 立即 停止 从 加拿大 进口 <unk> 和 毛皮 ， 因为 他们 使用 的 是 “ 野蛮 ” 的 杀戮 方法 。
俄罗斯 官员 周五 援引 的 数据 显示 ， 在 高加索 共和国 车臣 和 邻国 达吉斯坦 ， 俄罗斯 军队 继续 遭受 损失 。
据 周五 披露 ， 意大利 的 一些 公司 因对 无用 的 减肥 和 <unk> 产品 做 不实 的 广告 而 被 处以 超过 ### , ### 欧元 （ ### , ### 美元 ） 的 罚款 。
联合国教科文组织 星期五 在 一份 声明 中说 ， ## 加勒比 国家 的 代表 将 于 下周 在 巴巴多斯岛 举行 会议 ， 计划 建立 海啸 预警系统 。
海地 临时 总理 杰拉德 - 拉托 图 周五 要求 联合国安理会 就 海地 问题 举行 特别 会议 。
比利时 国有 电信 集团 贝尔 加 科姆 周五 结束 了 收购 比利时 电信公司 特伦 杜斯 股票 的 公开 报价 ， 分析 人士 预计 收购计划 将 取得 明显 成功 。
美国 官员 说 ， 美国 国务卿 康多莉 扎 - 赖斯 星期五 取消 了 原定 对 印尼 和 澳大利亚 的 访问 ， 以 密切 关注 以色列 总理 阿里 尔 - 沙龙 争取 生命 的 战斗 。
世界 银行行长 保罗 - 沃尔福 威茨 宣布 ， 世界银行 星期五 暂停 向 乍得 支付 款项 ， 以 回应 非洲 国家 修改 了 为 管理 其 石油 财富 的 一部 <unk> 法律 。
比利时 一家 新闻 机构 周五 说 ， 比利时 法院 将 于 二月 ## 日 对 与 马德里 爆炸案 和 卡萨布兰卡 袭击 事件 有关 的 摩洛哥 激进 组织 嫌疑 成员 进行 审判 。
周五 ， 在 atp 金奈 半决赛 中 ， 非 种子 比利时 选手 克里斯托夫 - 维利 根以 精彩 的 # - # 开场 ， 并 以 # - # 击败 了 前 冠军 泰国 选手 斯里 查汉 ， 闯入 半决赛 。
据 当地 媒体 周五 报道 ， 联邦 警方 正在 调查 另 一起 可能 的 加拿大政府 资金 丑闻 ， 此前 一周 ， 联邦 警方 对 涉嫌 涉及 收入 信托 的 政府 非法 泄密 事件 展开 了 调查 。
周五 布基纳法索 发起 了 一场 反对 象皮 病 的 运动 ， 象皮 病是 一种 由 寄生虫 传播 的 淋巴 疾病 ， 在 西北 非洲 国家 有 ### 多万 人 感染 。
乍得 星期五 再次 指责 苏丹 支持 反 政府 武装 反对 总统 伊德里斯 - 代比 领导 的 政府 ， 而 一名 反 政府 领导人 说 ， 反 政府 武装 之间 正在 进行谈判 ， 以 组成 统一 的 反对派 阵线 。
以色列 总理 阿里 尔 - 沙龙 的 生命 之战 可能 引发 了 西方 国家 政府 的 强烈 担忧 ， 但 阿拉伯 各国 政府 对 这位 现在 仍广受 本国 人民 诟病 的 人物 的 困境 几乎 保持沉默 。
美国股市 周五 上涨 ， 延续 了 # 月份 的 上涨 势头 ， 因为 美国 公布 的 就业 增长 报告 弱于 预期 ， 增强 了 人们 对 美联储 尽早 结束 加息 政策 的 希望 。
以 获得 #### 成功 的 “ 你 永远 也 找 不到 （ 像 我 一样 的 另 一份 爱 ） ” 而 闻名 的 <unk> 爵士乐 和 灵魂 低吟 歌手 卢 - 罗尔斯 ， 周五 死 于 肺癌 和 脑癌 ， 享年 ## 岁 。
周五 英国 警方 表示 ， 两名 哥伦比亚 可卡因 大亨 在 警方 进行 大规模 调查 后 被 监禁 后 ， 警方 认为 自己 已经 “ 挖出 了 ” 进入 英国 的 毒品走私 的 心脏 。
周五 ， 世界排名 第一 和 卫冕冠军 罗杰 - 费德勒 轻松 闯入 在 这里 举行 的 ### , ### 美元 的 卡塔尔 网球 公开赛 的 决赛 ， 并 以 # - # 比 # - # 战胜 了 德国 的 汤米 哈斯 ， 。
荷兰 皇家 信息 服务 机构 周五 宣布 ， 荷兰 首相 彼得 - 巴尔 克 南德 将 于 本月 晚些时候 访问 印度 蓬勃发展 的 高 科技园区 ， 并 会见 高级 领导人 。
曼联 里约热内卢 的 弟弟 ， 低于 ## 岁 的 英格兰 中 后卫 安东 费迪南德 ， 已经 和 西汉姆 签订 了 续约 合同 ， 他 将 留在 厄普 顿 公园 一直 到 #### 年 。
法国 里昂 信贷 银行 和 英国 国民 西敏寺 银行 周五 否认 了 美国 的 诉讼 指控 ， 即 它们 向 美国 认定 的 恐怖组织 提供 服务 。
分析师 表示 ， 伦敦 股市 将 期待 着 将 强劲 开局 延续 至 下周 #### ， 届时 ， 许多 英国 领先 企业 将 提供 最新 交易 信息 ， 英国 央行 也 预计 将 维持 利率 不变 。
法国 国防部 星期五 表示 ， 一艘 载有 石棉 的 法国 军舰 在 印度 法院 做出 允许 其 进入 该国 的 最终 裁决 之前 ， 将 继续 驶往 印度 废料 场 的 途中 。
西班牙皇家马德里队 新 签约 的 意大利 球员 安东尼奥 - 卡萨诺 日前 表示 ， 他 的 肌肉 拉伤 将会 推迟 他 的 恢复 计划 。
注意 编辑 、 技术人员 和 工作人员 : #### 年 ， # 月 ## 日 开始 ， 法新社 将 修改 其 使用 的 故事 分类 ， 最 广泛 的 组织 方式 复制 ， 并 引入 一个 新 的 属性 ， 如 概要 文件 列表 ， <unk> 或 exclusive 属性 独家 帮助 客户 导航 线 。
世界排名 第一 和 卫冕冠军 罗杰 - 费德勒 将 在 周六 的 ### , ### 美元 的 卡塔尔 网球 公开赛 决赛 中 对阵 法国 少年 盖尔 - 蒙 菲尔 斯 。
波兰 一名 警方 发言人 周五 表示 ， 自 今年年初 以来 ， 已有 ## 人因 寒冷 天气 而 死亡 ， 使 今年冬天 冻死 的 人数 达到 ## 。
据 一名 司法 消息人士 透露 ， 周五 ， 一家 <unk> 的 反恐 法庭 宣布 了 大量 从 # 年 到 # 年 不 等 的 刑期 。
周五 ， 芬兰 选手 扬 - 阿霍宁 和 捷克共和国 选手 雅库布 - 简达 在 四山 跳台 滑雪 比赛 中 获得 冠军 ， 这是 他们 第一次 在 四山 跳台 滑雪 比赛 中 获得 冠军 。
周五 ， 俄罗斯 和 乌克兰 之间 关于 天然气 价格 的 <unk> 协议 似乎 是 平衡 的 ， 因为 乌克兰 比 表示 在 改变 策略 前 不 需要 俄罗斯 的 天然气 。
罗杰 - 费德勒 准备 迎接 今年 ## 天后 的 澳网 第一个 大满贯 ， 周五 ， 费德勒 为 卫冕 卡塔尔 公开赛 冠军 进入 决赛 ， 势头 大增 。
周五 ， 匈牙利 新闻 机构 mti 在 议会 大楼 内 举行 了 一场 仪式 ， 以 纪念 它 的 ### 周年 纪念日 。
周五 阿尔贝托 - 藤森 的 女儿 惠子 和 其他 支持者 公然 挑战 秘鲁政府 的 裁决 ， 即前 总统 在 #### 年 之前 没有 资格 参加 选举 。
一名 法国 妇女 因 ## 年前 的 银行 抢劫案 #### 在 墨西哥 被捕 ， 在 被判 缓刑 后 ， 周五 自由 地 走出 巴黎 法院 。
几天 前 ， 微软 针对 最近 发现 的 windows 操作系统 一个 漏洞 发布 了 一项 安全补丁 ， 以 挫败 试图 利用 该 漏洞 的 黑客 。
周五 最后 一 战后 ， 芬兰 选手 扬 - 阿霍宁 和 捷克共和国 选手 雅库布 - 简达 在 四山 跳台 滑雪 比赛 中 首次 获得 联合 冠军 。
拉法 - 贝尼特 斯在 上赛季 的 第三轮 被 羞辱 之后 ， 他 承诺 要 在 本赛季 为 利物浦 赢得 足总杯 。
官员 周五 表示 ， 本周 ， 沙特阿拉伯 麦加 的 一家 青年 旅社 发生 倒塌 事故 ， 造成 至少 ## 人 死亡 ， 其中 包括 # 名 生活 在 法国 中部 的 阿尔及利亚人 。
刘易斯 - “ 滑板车 ” 利比 是 美国 副 总统 迪克 - 切尼 的 前 高级 助手 ， 曾 因 美国中央情报局 泄密 案而 受到 指控 ， 现在 他 有 了 一份 新 工作 ， 专注 于 亚洲 和 一个 保守派 智库 的 问题 。
加拿大 统计局 周五 公布 的 数据 显示 ， 十二月 的 失业 数据 上升 到 #.#%   ， 比前 一个月 的 要 高 #.# 百分点 ， 这令 原本 预计 就业 将 出现 增长 的 经济学家 感到 困惑 。
联合国安理会 星期五 呼吁 海地 临时政府 尽快 批准 新 的 选举 日程 ， 并 在 # 月 # 日 之前 举行 第一轮 投票 。
美国 总统 乔治 布什 周五 承诺 ， 将 推动 在 世界贸易组织 多哈 回合 谈判 框架 下 达成 全球 贸易 自由化 协议 ， 并 寻求 更 多 双边 自由 贸易协定 。
荷兰队 前锋 罗宾 - 范佩西 与 阿森纳 签下 了 一份 新 的 长期 合同 ， 他 将 在 英超 俱乐部 效力 到 #### 年 。
乍得 指责 苏丹 民兵 星期五 在 该国 东部 发动 三次 袭击 ， 造成 # 名 平民 死亡 ， 乍得 政府 表示 ， 这是 一种 新 的 “ 侵略 ” 行为 。
土耳其 农业部长 星期五 说 ， 在 土耳其 首都 安卡拉 附近 的 两只 野鸭 身上 发现 了 禽流感 病毒 ， 而 就 在 几天 前 ， 土耳其 发现 了 首例 禽流感 死亡 病例 。
周五 ， 英国 法院 首次 使用 性 旅游 法 ， 判处 一名 在 加纳 寻找 男童 目标 的 恋童 癖者 六年 监禁 。
根据 以色列 基本法 的 规定 ， 在 以色列 如果 现任 总理 死亡 ， 政府 被 认为 在 同一天 自动 辞职 。
周五 ， 朴茨茅斯 和 曼联 被 证明 是 转会 市场 上 最 忙碌 的 两支 球队 ， 因为 这 两支 英超 劲敌 已经 签下 了 大量 合同 。
据 以色列 媒体 周五 报道 ， 以色列 安全 官员 逮捕 了 一名 阿拉伯 裔 以色列 人 ， 此人 涉嫌 多年 前 在 塞浦路斯 逗留 期间 被 伊朗 情报人员 招募 。
在 世界贸易中心 顶层 的 餐厅 # 月 ## 日 被 恐怖袭击 摧毁 了 # 年 多 后 ， 幸存 的 员工 在 曼哈顿 下城 建立 了 一家 新 的 合作 餐厅 。
一名 法新社 记者 目击 到 ， 周五 数百名 利比里亚 正规军 士兵 的 遗孀 在 首都 街头 游行 ， 要求 为 她们 支付 已故 丈夫 的 养老金 和 分发 福利 。
俄罗斯 警方 发言人 周五 表示 ， 三名 伊斯兰 激进分子 嫌疑人 在 俄罗斯 首都 巴尔 卡里亚 共和国 被 警方 击毙 。
明尼苏达 海盗 队 在 赢得 全国 足球联赛 最后 一场 比赛 后 不久 解雇 了 主教练 迈克 - 蒂奇 ， 并 在 周五 任命 布拉德 - 柴尔德 雷斯为 继任者 。
周五 ， 美国 国家 橄榄球 联盟 批准 两支 球队 达成 赔偿 协议 ， 为 喷气机 教练 赫尔曼 - 爱德华兹 转会 堪萨斯城 扫清 了 道路 。
周五 ， 塞内加尔 国脚 迪乌夫 在 被控 袭击 博尔顿 流浪者 队 队友 的 前妻 后 ， 辩称 自己 无罪 。
周五 ， 一名 英国 男子 因 ## 在 加纳 对 贫困 男孩 进行 性侵犯 和 在 英国 虐待 未成年人 而 被 法庭 判处 # 年 监禁 。
周五 美国 拒绝 对 伊拉克 自 萨达姆 - 侯赛因 倒台 以来 最 血腥 的 一天 之一 感到 不安 ， 并 表示 叛乱 不会 破坏 伊拉克 的 政治 进展 。
国家 篮球 协会 的 球队 说 ， 拉里 休斯 周五 接受 了 右 中指 的 手术 并且 克里夫兰 骑士队 的 后卫 预计 缺席 两个 月 。
南加州 大学 的 校方 官员 说 ， 曾 指导 南加州 大学 获得 ## 美国大学 棒球 联赛 冠军 ， 并 影响 了 许多 未来 的 主要 棒球 联赛 选手 的 罗德 <unk> 去世 ， 享年 ## 岁 。
古巴 官方 报纸 周五 驳斥 了 一份 德国 纪录片 的 说法 ， 该 纪录片 称 ， 美国 总统 约翰 - f - 肯尼迪 被 暗杀 是 古巴 阴谋 推翻 菲德尔 卡斯特罗 的 一部分 。
周五 ， 法国人 的 法甲 联赛 中 再次 夺得 冠军 ， 他们 六次 试图 击败 纳博内 ## - ## ， 连续 四次 赢得 联赛 冠军 ， 并 获得 了 宝贵 的 积分 。
比利时 甲级联赛 俱乐部 于 周五 宣布 ， 安德莱赫特 的 塞尔维亚 黑山 俱乐部 内纳德 <unk> 已 加盟 阿联酋 的 阿尔艾 因 俱乐部
根据 一项 新 的 调查 ， 美国 多风 的 城市 腰围 是 最 宽 的 ， 该 调查 将 芝加哥 列为 美国 最胖 的 大都市 ， 并 将 东北部 的 巴尔的摩 列为 腰围 最合适 的 城市 。
美国股市 周五 上涨 ， 主要 股指 触及 # - # \ / # 年内 高点 ， 此前 公布 的 就业 报告 弱于 预期 ， 提高 了 美联储 加息 周期 迅速 结束 的 希望 。
华尔街 在 #### 年 的 第一周 就 有 了 一个 强劲 的 开局 ， 因为 投资者 将 目光 放在 美联储 改变 利率 的 稳定 政策 上 。 。
美国 星期五 淡化 了 伊拉克 暴力事件 急剧 增加 的 影响 ， 并 表示 政治 进展 最终 将 化解 教派 之间 的 紧张 关系 。
卫冕 高山 滑雪 世界杯 总冠军 博德 - 米勒 对 争议 并 不 陌生 ， 但 他 在 美国 电视 新闻节目 中 承认 自己 曾 酒后 滑雪 肯定 会 引发 更 多 争论 。
达拉斯 牛仔 队 连续 第二个 赛季 未能 进入 美国 国家 橄榄球 联盟 季后赛 ， 尽管如此 ， 他们 仍 将 继续 依靠 教练 比尔 - 帕塞 尔斯 。
斯里兰卡 军方 说 ， 在 一艘 疑似 自杀式 炸弹 袭击 的 海军 炮艇 沉没 后 ， 周五 早上 至少 有 # 名 斯里兰卡 水兵 丧生 ， 其他 ## 人 失踪 。
美国 军方 周五 表示 ， 在 ## 决定 放弃 抗议 后 ， 关 在 古巴 关塔那摩湾 美国 海军基地 的 ## 名 拘留 者 仍 在 绝食 。
蒂姆 - 亨曼 是 ## 年 来 最 优秀 的 英国 球员 ， 他 透露 了 一项 拯救 职业 危机 的 新 计划 。
伯顿 - 阿尔比 恩 面临 着 一场 与 时间 的 赛跑 ， 他们 要 为 周日 下午 足总杯 第三轮 对阵 英超 豪门 曼联 的 比赛 做 准备 。
备受 争议 的 中场 罗伊 - 基恩 将 在 周日 苏格兰 杯 第三轮 对阵 克莱德 的 比赛 中 上演 他 期待已久 的 凯尔特人 处子秀 。
世界 上 最大 的 电子产品 博览会 上 展出 的 众多 电子产品 旨在 将 汽车 变成 多媒体 数字 指挥 中心 ， 为 司机 提供 导航 帮助 ， 为 乘客 提供 娱乐 。
在 这里 举行 的 一场 电子产品 展上 ， 亚洲 电子产品 制造商 展示 了 便携式 多媒体 设备 ， 与 苹果公司 热销 的 ipod 音乐 和 视频 播放器 形成 了 新 的 竞争 。
好莱坞 少女 影星 林赛 - 罗韩 的 经纪人 周五 称 ， 林赛 - 罗韩因 哮喘 发作 住进 了 迈阿密 一家 医院 ， 目前 已 出院 。
美国 星期五 表示 ， 对 柬埔寨 加大 对 政府 批评者 的 镇压 表示 “ 深切 关注 ” 。
警方 星期五 表示 ， 一名 假肢 腿 被盗 的 美国 截肢 少年 在 她 的 院子 里 发现 了 假肢 ， 这是 一位 后悔 的 小偷 放 回来 的 。
国家 媒体 周六 报道 表示 ， 中国 最高人民法院 去年 对 提交 审查 的 所有 死刑 的 ##.#%   进行 减免   。
在 奥克兰 经典 女子 锦标赛 决赛 中 ， 马里恩 - 巴托 利在 周六 轻松 直落 两盘 击败 俄罗斯 选手 维拉 - 兹 沃娜列 娃 ， 赢得 了 她 的 首个 wta 冠军 。
杰森 - 基德 在 周五 公布 了 他 职业生涯 的 第 ## 次 三双 ， 帮助 网队 连续 第九次 在 全国 篮球 协会 中 战胜 奥兰多 ### - ### 分 。
美国 当局 表示 ， 周五 美国联邦调查局 特工 逮捕 了 一名 与 联合国 石油换 食品 丑闻 有关 的 韩国 男子 。
普京 的 发言人 星期五 说 ， 俄罗斯 总统 普京 和 乌克兰 总统 尤先科 将 于 # 月 ## 日 在 阿斯塔纳 举行 的 总统 纳扎尔巴耶夫 的 就职典礼 上 会面 。
从 #### - #### 以来 六届 金 手套 奖得主 第 一垒手 jt - 斯诺 ， 在 周五 同意 与 波士顿 红 袜队 签订 为期 一年 的 合同 。
一名 军方 消息人士 星期五 说 ， 在 哥伦比亚 军方 和 哥伦比亚革命武装力量 在 元 省 的 战斗 中 ， ## 名 游击队员 和 两名 政府军 被 打死 。
巴基斯坦 官员 星期六 说 ， 一名 不明 袭击者 袭击 了 靠近 阿富汗 边境 的 一个 部落 地区 的 一个 检查站 ， 至少 # 名 巴基斯坦 准军事 部队 士兵 在 夜间 被 打死 。
官方 宣布 ， 布基纳法索 总理 <unk> 欧内斯特 - 永利 在 递交 辞呈 后 由 布莱斯 - 孔 波尔 总统 复职 ， 并 于 星期五 组成 了 一个 由 ## 名 妇女 组成 的 新 成员 政府 。
捷克 新星 露西 - 萨 法罗 娃 周六 在 澳大利亚 女子 硬地 网球 锦标赛 的 决赛 中 获胜 ， 为 这 重要 一周 画上 完美 的 句号 。
阿富汗 官员 说 ， 星期六 ， 一名 自杀式 炸弹 嫌疑人 在 阿富汗 东部 一辆 警车 附近 引爆 自己 ， 造成 一名 警察 受伤 。
周六 ， 在 首座 皇家 奖杯 四人组 揭幕战 后 ， 来访 的 欧洲人 取得 了 # - # 领先 ， 主场 球星 们 维拉 昌特 和 董柴 杰德 击败 了 火柴 大师 尼克 - 法尔 多 和 伊恩 - 伍斯南姆为 亚洲 队 加油 。
巴基斯坦 壁球 传奇人物 贾汉吉尔 - 汗 的 父亲 前 英国 网球 公开赛 冠军 罗山 - 汗 的 家人 于 周六 宣布 ， 他 已经 去世 ， 享年 ## 岁 。
周六 ， 澳大利亚 网球 明星 马克 - 菲利普 普 西斯 以 通配符 进入 本月 澳大利亚 网球 公开赛 的 主要 抽签 名单 。
一名 内政部 官员 说 ， 星期六 在 巴格达 东南部 巡逻队 旁边 的 一枚 汽车 炸弹 爆炸 ， 造成 ## 人 受伤 ， 包括 许多 警察 突击队员 。
瑞奇 - 庞丁 正在 庆祝 他 在 澳大利亚 # - # 系列赛 战胜 南非 的 比赛 中 扮演 的 <unk> 角色 ， 已经 被 国际 板球 理事会 （ 国际 计算中心 ） 认定 为 世界 第一 击球手 。
据 《 华盛顿邮报 》 周六 报道 ， 美国国会 的 研究 机构 得出结论 称 ， 布什 政府 在 没有 授权 的 情况 下 进行 窃听 的 理由 “ 与 现行 法律 相 抵触 ， 并 取决于 薄弱 的 法律 论据 ” 。
新西兰 板球 队员 无意 放松 对 斯里兰卡 的 限制 ， 希望 在 周日 结束 的 一天 的 板球 系列赛 中 横扫 斯里兰卡 。
非 种子选手 泽维尔 - 马利斯 和 弗洛 伦特 - 塞拉 在 周六 的 澳大利亚 男子 硬地 锦标赛 单打 决赛 中 出人意料 地 击败 了 排名 更 高 的 对手 。
南非 国家队 的 一名 发言人 在 周六 表示 ， 南非 国家队 将 在 接下来 的 几个 小时 内 收到 国际 刑事法庭 关于 鲍塔 保龄 的 报告 。
叙利亚 前 副 总统 阿卜杜勒 - 哈利 姆 - 哈达 姆 指控 大马士革 参与 谋杀 黎巴嫩 前 总理 拉菲克 - 哈里里 ， 他 周六 告诉 法新社 ， 本周 他 在 巴黎 会见 了 联合国 调查 人员 。
据 周六 的 一份 新闻报道 ， 一名 ## 岁 的 伊朗 妇女 因 谋杀罪 被 判处死刑 ， 因为 该 妇女 杀害 了 一名 曾 试图 强奸 她 的 男子 。
耶路撒冷 哈达 沙 医院 的 发言人 说 ， 以色列 总理 阿里 尔 - 沙龙 星期六 接受 了 新 的 脑部 扫描 。
印度 石油部长 马尼 - 桑 卡尔 - 艾 亚尔 下周 将 访问 中国 ， 此次 访问 被 视为 旨在 加强 这 两个 亚洲 大国 之间 的 能源 合作 的 一次 访问 。
周六 有 报道 称 ， 谋杀 荷兰 电影 导演 提奥 - 梵高 的 凶手 因涉嫌 属于 恐怖组织 而 受审 ， 他 想要 提出 自己 的 结案 陈词 。
西班牙 国防部长 何塞 - 波诺 原定 于 周六 卸任 ， 此前 他 曾 暗示 ， 如果 加泰罗尼亚地区 获得 了 太 多 自治权 ， 军队 有 责任 干预 。
在 德国总理 安吉拉 - 默克尔 将 和 美国 总统 乔治 - 布什 会面 的 前 几天 ， 她 接受 周一 采访 时 批评 了 美国 关塔那摩 监狱 的 拘留 营 。
据 伊朗 国家 电视台 报道 ， 俄罗斯 特使 星期六 与 伊朗 官员 举行 了 会谈 ， 商讨 妥协 方案 ， 以 结束 与 西方 在 德黑兰 决心 推进 铀 浓缩 问题 上 的 对峙 。
周六 ， 挪威 的 希尔德 - 佩德森 在 这里 赢得 了 北欧 滑雪 ## 千米 经典 比赛 的 冠军 ， 领先 于 波兰 的 克里斯蒂娜 - 斯米 冈 和 贾斯 蒂娜 - 科 瓦茨 克 。
主办方 证实 ， 由于 大雨 带来 的 降雪 过多 ， 周六 在 南非 举行 的 女足 激流 回旋 比赛 被迫 取消 。
由于 恶劣 的 天气 ， 世界卫生组织 （ who ） 的 专家 们 被迫 推迟 了 星期六 前往 土耳其 东部 偏远地区 的 计划 ， 在 那里 首次 发现 除 东亚 以外 地区 的 感染 禽流感 的 人 。
周六 的 报道 称 ， 一家 豪华 的 保加利亚 医院 被 用作 外国人 肾移植 的 黑市 ， 据称 接受者 要 为 手术 支付 ## , ### 美元 （ ## , ### 欧元 ） 。
星期六 ， 总统 办公室 宣布 ， 齐 塔吉 罗夫斯 卡已 被 任命 为 波兰 新 的 财政部长 。
英格兰 超级 联赛 的 博尔顿 周六 证实 他们 已经 释放 了 前 法国 中场 马丁 <unk> 。
土耳其 安纳托 利亚 通讯社 周六 报道 ， 土耳其 和 伊朗 当局 正在 为 从 两国 过境 点 经过 的 车辆 进行 消毒 ， 而 此前 土耳其 边境 一侧 证实 发生 了 首例 禽流感 死亡 病例 。
周六 ， 法国 选手 文森特 - 德夫 拉斯 尼 在 这里 完成 了 他 在 世界杯 男子 双人 ## 千米 短跑 比赛 中 的 首个 胜利 。
叙利亚 被禁 的 穆斯林 兄弟会 的 流亡 领袖 星期六 说 ， 他 的 运动 已经 准备 好 与 叙利亚 前 副 总统 哈达 姆 合作 ， 促成 政权 更迭 。
周六 ， 数千 人 聚集 在 地拉那 市中心 ， 抗议 总理 贝里沙 去年 ## 月 被 任命 以来 的 第一次 反对党 集会 。
周六 塞尔维亚 总统 塔迪奇 和 波斯尼亚 塞族 人 在 东正教 圣诞节 那天 聚集 在 这里 ， 纪念 他们 在 #### - ## 战争 中 的 死难者 。
周六 土耳其 农业部长 迈赫迪 <unk> 表示 ， 在 土耳其 东部 的 另外 两个 地区 也 发现 了 禽流感 ， 该 地区 确认 了 东亚 以外 地区 第一例 禽流感 死亡 病例 。
据 媒体 周六 报道 ， 爱沙尼亚 顶级 拉力赛 车手 马科 - 马丁 表示 ， 他 将 放弃 参加 世界 拉力赛 锦标赛 ， 因为 他 觉得 自己 太老 了 ， 无法 继续 比赛 。
土耳其 卫生部长 埃 尔多 安 - 阿卡 达格 周六 表示 ， 土耳其 东部 地区 发现 了 第四 人 感染 禽流感 病毒 ， 其中 已有 两人 死 于 禽流感 。
以色列 总理 阿里 尔 - 沙龙 从 星期三 晚上 开始 健康状况 紧急 下降 ， 当时 他 因为 严重 中风 ， 脑部 出血 而 被 送往 医院 。
据 主办方 周六 介绍 ， 加拿大 流行 歌手 布莱恩 - 亚当斯 将 于 本月 在 卡拉奇 为 地震 灾民 举办 的 筹款 音乐会 上献唱 ， 他 将 成为 自 “ 反恐 战争 ” 开始 以来 首位 在 巴基斯坦 演出 的 西方 流行 歌手 。
周六 在 <unk> 回合 ， 当 四名 巡回赛 击球手 半个世纪 对阵 巴基斯坦   a   的 时侯 。 萨欣 - 滕杜卡 和 队长 拉乌尔 - 德 拉维德 表现 出 先前 状态 。
一名 波斯尼亚 塞族 妇女 星期六 在 波斯尼亚 被 欧盟 军队 （ 欧盟 部队 ） 杀害 ， 她 的 邻居 对 维和部队 的 说法 提出异议 ， 因为 维和部队 声称 ， 她 是 在 向 她们 开枪 后 死亡 的 ， 目的 是 阻止 她们 逮捕 她 因 战争 罪 被 通缉 的 丈夫 。
周六 ， 奥地利 选手 本杰明 - 莱希 在 男子 大回转 比赛 中 夺冠 。
英国 驻 约旦 大使馆 星期六 宣布 直到 另行通知 大使馆 将 继续 关闭 ， 并且 英国 大使馆 警告 旅客 ， 有 可能 对 约旦 境内 的 西方 目标 发动 新 的 袭击 。
埃及 国会议员 萨达特 呼吁 抵制 来自 这个 犹太 国家 的 所有 邮件 ， 以 抗议 一种 被 视为 冒犯 伊斯兰教 的 邮票 ， 他 的 叔叔 是 第一位 与 以色列 实现 和平 的 阿拉伯 领导人 。
当地政府 称 ， 周六 在 西西里岛 发生 事故 后 ， 共有 ### 名 非法 移民 被 带 离 了 他们 的 船 。
宝莱坞 巨星 阿米 塔布 - 巴赫 昌 的 妻子 雅娅 - 巴赫 昌于 周六 称 ， 他 去年 ## 月 接受 肠道 手术 后 ， 健康状况 正在 慢慢 恢复正常 。
伦敦 地铁 员工 于 周日 晚些时候 宣布 了 ## 小时 的 罢工 ， 因为 在 地铁 管理层 与 工会 最后 一分钟 的 谈判 失败 后 ， 罢工 似乎 不可避免 。
周六 ， 法国 摩托车 手 大卫 <unk> 赢得 了 他 在 达喀尔 集会 上 的 第一场 比赛 。
科威特 国家银行 周六 表示 ， 预计 本 财政年度 科威特 将 出现 高达 ## 十亿美元 的 盈余 ， 并 下调 了 此前 ## 十亿美元 的 预测 。
周六 ， 阿斯顿 维拉 在 kc 体育场 以 # - # 的 微弱 优势 击败 赫尔城 ， 避免 了 一场 可能 成为 足总杯 香蕉皮 的 比赛 。
周六 ， 俄罗斯 东正教 大 牧首 阿列克谢 二世 在 圣诞 致辞 中 敦促 乌克兰 东正教 信徒 结束 长期以来 的 分裂 ， 与 莫斯科 团结起来 。
周六 ， 欧盟 呼吁 伊朗 不要 按计划 于 下周 恢复 其核 活动 ， 称 这些 活动 将 违反 联合国 监督机构 国际原子能机构 的 决议 ， 并 危及 谈判 。
伊拉克 两个 最大 的 库尔德 政党 星期六 宣布 ， 即将 卸任 的 伊拉克 总统 塔 拉巴尼 将 <unk> 参加 竞选 。
法国 总统 希拉克 星期六 会见 了 玻利维亚 新 当选 总统 <unk> 莫拉莱 斯 ， 讨论 了 法国 投资 玻利维亚 石油工业 的 前景 。
在 水晶宫 拒绝 了 价值 约 #.# 百万英镑 （ ##.# 百万美元 ） 的 <unk> 报价 后 ， 伯明翰 放弃 了 试图 重新 签下 前锋 安德鲁 - 约翰逊 的 希望 。
周六 ， 德国 选手 卡蒂 - 威廉 在 瑞典 选手 安娜 - 卡林 - 奥洛夫 森 和 挪威 选手 琳达 - 特乔姆 之前 ， 赢得 了 女子 世界杯 两项 #.# 千米 全能 短跑 比赛 。
英国 排名 第三 的 自由民主党 领袖 查尔斯 - 肯尼迪 周六 宣布 ， 他 将 立即 辞职 ， 不会 参加 新 的 领导人 选举 。
美国 总统 乔治 布什 周六 呼吁 延长 他 第一 任期 内 采取 的 减税 措施 ， 他 表示 这些 措施 提振 了 经济 增长 。
对于 即将 离任 的 伊拉克 总理 贾法里 提出 的 数千名 同胞 被 禁止 参加 一年一度 的 朝圣 之旅 的 抱怨 ， 沙特 当局 作出 了 愤怒 的 反应 ， 驳斥 他们 仅仅 是 政治 活动 。
周六 ， 奥运会 短跑 冠军 德国 选手 卡蒂 - 威廉 在 瑞典 选手 安娜 - 卡琳 - 奥洛夫 森 和 挪威 选手 琳达 - 乔姆斯 之前 ， 赢得 了 女子 世界杯 两项 #.# 千米 全能 短跑 比赛 。
阿克萨 烈士旅 的 追随者 周六 命令 监督 本月 巴勒斯坦 选举 的 国际 观察员 离开 约旦河西岸 北部 的 杰宁 地区 。
为 挽救 阿里 尔 - 沙龙 的 生命 一直 奋斗 的 首席 神经病 学家 星期六 说 ， 他 对 以色列 总理 的 状况 “ 更加 乐观 ” 。
据 安纳托 利亚 通讯社 报道 ， 土耳其 东部 地区 感染 禽流感 的 官员 星期六 抱怨 说 ， 当局 对 该 地区 的 禽流感 警报 反应 太慢 ， 甚至 其中 一些 警报 是 两个 月 前 发出 的 。
这 周末 ， 南非 以 # - # 的 比分 击败 了 英超 联赛 的 ## 强 ， 完成 了 非洲 #### 国家 杯 的 内部 准备 工作 。
一名 司法 消息人士 周六 表示 ， 刚果 法院 已 下令 查封 法国航空公司 、 布鲁塞尔 航空公司 和 埃塞俄比亚 航空公司 使用 的 设备 ， 因为 是 它们 涉嫌 未能 支付 地面 服务 费用 。
以色列 总理 阿里 尔 - 沙龙 的 严重 脑出血 后 ， 正在 治疗 他 的 医生 星期六 说 ， 他 仍然 处于 危急 但 稳定 的 状态 。
东道主 埃及 在 一场 友谊赛 中以 # - # 的 比分 击败 了 津巴布韦 ， 在 非洲 国家 杯 # 月 ## 日 在 开罗 开赛 前 保持 了 良好 的 状态 。
教皇 本笃 十六 世 周六 在 梵蒂冈 会见 了 长老会 和 教会 领袖 的 代表团 ， 强调 他 致力于 使 基督教堂 更 紧密 地 联系 在 一起 。
据 比利时 媒体 周六 报道 ， 比利时 #### 一级 方程式赛车 大奖赛 由于 在 西班牙 - 弗兰科 桑 赛道 赛道 改进 方面 的 重大 延误 ， 目前 处于 危险 之中 。
被 废黜 的 一级 方程式 世界冠军 舒马赫 将 在 #### 赛季 中途 决定 是否 继续 比赛 。
周六 ， 一名 被 英国 警方 逮捕 的 ## 岁 男子 未经 起诉 就 被 释放 ， 该 男子 涉嫌 在 与 东南亚 有关 的 调查 中 携带 可能 对 恐怖分子 有用 的 物品 。
世界排名 第一 的 费德勒 在 新 赛季 的 开局 和 他 在 上 个 赛季 的 开局 一模一样 ， 他 连续 第二次 以 # - # ， # - # （ # \ / # ） 的 比分 赢得 了 卡塔尔 公开赛 的 冠军 ， 战胜 了 法国 少年 盖尔 - 蒙 菲尔 斯 。
美国 国家 篮球 协会 表示 ， 在 卡特里娜 飓风 摧毁 路易斯安那州 家园 后 被 赶出 家园 的 新 <unk> 奥尔良 黄蜂队 ， 将 于 明年 # 月 重返 新奥尔良 参加 三场 比赛 。
智利 国防部 官员 说 ， 智利 将军 赫尔曼 星期六 接任 联合国 驻 海地 维和 行动 的 临时 军事 指挥官 ， 而 就 在 几个 小时 前 ， 他 的 前任 、 巴西 将军 巴 塞拉 被 发现 死亡 。
周六 专家 警告 ， 为 即将 到来 的 穆斯林 祭祀 盛宴 运送 动物 可能 会 加速 禽流感 在 土耳其 的 传播 。
在 也门 被 关押 了 五天 的 五名 意大利人 质于 周六 抵达 罗马 附近 的 <unk> 机场 。
该 组织 星期六 说 ， 在 苏丹 动乱 的 西部 达尔富尔 地区 ， 当 他们 正在 达尔富尔 执行 任务 时 ， 不明 身份 的 枪手 开枪 打死 了 一名 非盟 维和 （ au ） 人员 ， 并 打伤 了 另外 ## 人 。
亚特兰大 猎鹰 队 四分 卫 迈克尔 维克 的 弟弟 马库斯 维克 被 大学 球队 开除 后 ， 计划 加入 美国 国家 橄榄球 联盟 。
<unk> 区 的 兼职 球员 ， 也 是 英格兰 足球 等级 中 米德尔斯堡 之下 的 ### 联赛 球员 ， 在 周六 足总杯 第三轮 比赛 中 ， 他们 以 令人 难以置信 的 # - # 平局 击败 了 英超 俱乐部 。
周六 ， 阿兰 希勒 有 双重 理由 庆祝 ， 这位 纽卡斯尔 的 中锋 追平 了 俱乐部 的 进球 记录 并且 在 足总杯 第三轮 对阵 曼斯菲尔德 的 比赛 中 ， 他 射进 了 唯一 的 致胜球 。
纽约 岛民 队 前锋 埃里克 - 戈达德 在 周五 晚上 被 <unk> 卡罗 莱纳 州 的 贾 斯汀 - 威廉姆斯 以 # - # 的 比分 客场 击败 后 ， 被 美国 国家 冰球 联盟 停赛 了 两场 比赛 。
周六 ， 大约 # , ### 名 意大利 示威者 在 法国 阿尔卑斯山区 的 尚 贝里 镇 抗议 修建 法国 和 意大利 之间 的 高速铁路 。
德国 已 派遣 土耳其 病毒 专家 帮助 抗击 禽流感 的 传播 ， 禽流感 已经 导致 德国 两个 人 死亡 ， 至少 另 两人 感染 。
曼联 新援 帕特里斯 - 埃弗拉 周六 说 ， 曼联 偶像 埃里克 - 坎通纳 为 法国 球员 的 进一步 发展 铺平 了 道路 ， 使 俱乐部 在 法国 非常 受欢迎 。
奥地利 探险家 海因里希 - 哈勒 漫长 而 坎坷 的 一生 周六 在 奥地利 东部 平静 地 结束 了 ， 他 的 一生 经历 了 从 希特勒 精锐 党卫军 的 军官 到 他 与 达赖喇嘛 的 友谊 ， 以及 其间 的 数十条 高山 通道 。
津巴布韦 板球 运动员 周六 取消 了 他们 的 罢工 ， 并 给 比赛 的 主办方 三个 星期 的 时间 去 寻找 解决 僵局 的 办法 ， 这次 僵局 再次 威胁 到 饱受 战乱 蹂躏 的 国家 的 比赛 地位 。
前环法 自行车赛 冠军 扬 - 乌尔里 奇 的 t 型 移动 球队 经理 奥拉夫 - 路德 维格 周六 说 ， 扬 - 乌尔里 奇 在 本赛季 的 第一场 比赛 中 没有 得到 重量 限制 ， 。
周日 ， 奥地利 电视台 将 播放 一部 具有 dna 测试 结果 的 纪录片 ， 讲述 一具 据称 属于 作曲家 沃尔夫冈 - 阿马 德 乌斯 - 莫扎特 的 头骨 的 真实性 。
西班牙 媒体 和 地方 政界人士 说 ， 数千 人 星期六 在 西班牙 北部 巴斯克 地区 的 港口城市 毕尔巴鄂 参加 集会 ， 要求 为 激进 民族主义 囚犯 提供 更好 的 条件 。
马耳他 海事 当局 周六 晚些时候 表示 ， 马耳他 一艘 货船 与 一艘 法国 拖网渔船 在 英吉利海峡 沉没 ， 马耳他 海事 当局 已 对 这 一 事件 展开 调查 。
美国 众议员 汤姆 - 德莱 的 助手 周六 表示 ， 汤姆 - 德莱已 明确 宣布 辞去 众议院 共和党 多数党 领袖 的 职位 ， 他 是 美国 总统 乔治 布什 的 亲密 政治 盟友 ， 目前 深陷 竞选 资金 争议 。
斯 卡莱 在 周六 宣布 ， 威尔士 边锋 斯蒂芬 - 琼斯 将 离开 法国 的 克莱蒙 特 - 奥弗涅 ， 在 赛季 结束 后 返回 兰内利 ， 。
英超 球队 周六 宣布 ， 芬兰 国家队 门将 安蒂 - 尼米 将 在 周一 从 南安普顿 以 略高于 一 百万英镑 的 价格 加盟 英超 球队 富勒姆 。
周六 ， 南非 为 本月 在 埃及 举行 的 非洲 国家 杯 评选 出 了 ## 男子 阵容 。
在 周六 的 非洲 国家 杯 热身赛 中 ， 班古拉 在 下半场 点球 以 # - # 比分 帮助 几内亚 战胜 多哥 。
英国首相 托尼 - 布莱尔 呼吁 工党 同僚 们 对 主要 反对党 <unk> 新 领导人 大卫 - 卡梅伦 的 威胁 “ 放松 ” 。
救护 人员 说 一名 澳大利亚 女子 在 昆士兰 旅游胜地 遭遇 鲨鱼 袭击 身亡 。
阿根廷 网球 明星 大卫 - 纳尔 班迪安 希望 自己 能够 改行 ， 在 未来 成为 拉力赛 车手 。
巴西人 让 - 查尔斯 - 德 梅内 泽斯 意外 被 英国 警方 开枪 打死 ， 他 的 亲属 星期六 在 伦敦 举行 了 纪念 弥撒 ， 以 纪念 他 本该 ## 岁 的 生日 。
休斯顿 火箭队 霍华德 因在 面对 多伦多 猛禽 时 推球 而 被 美国 国家 篮球 协会 纪律 委员会 禁赛 一场 。
在 周六 的 第一轮 全国 橄榄球 联盟 季后赛 中 ， 肖恩 - 泰勒 在 一场 失球 恢复 中跑 ## 垒 得分 ， 并且 华盛顿 的 防守 占据 了 坦帕 湾 ， 赢得 ## - ## 胜利 。
在 观看 了 米德尔斯堡 对阵 多年 来 对 足总杯 冲击 最大 之一 的 非 联赛 <unk> 区 的 # - # 平局 后 ， 史蒂夫 - 麦克拉伦 承认 他 的 球队 很 容易 输给 兼职 球员 可能 更糟 。
周六 ， 纽卡斯尔 队长 阿兰 - 希勒 打进 了 他 为 <unk> 打进 的 第 ### 个球 ， 让 他 与 传奇人物 杰基 - 米尔本 平起平坐 ， 然后 他 把 这个 成就 献给 了 他 的 母亲 。
萨达姆 - 侯赛因 和 七名 同伙 被告 因 二十多年 前 屠杀 ### 伊拉克 什叶派 而 受到 反 人类 罪 的 指控 ， 正在 接受 审判 。
墨西哥 的 乌里 塞斯 - 索利斯 - 在 周六 的 比赛 中 赢得 了 国际 拳击 联合会 轻量级 拳王 的 称号 ， 在 ## 轮 全票 通过 的 比赛 中 击败 了 美国 人 威尔 - 格雷斯 比 。
全能 选手 贾克 - 卡利斯 将 缺席 周一 在 加巴 举行 的 南非 ## ## 国际 板球 锦标赛 对 澳大利亚 的 比赛 。
玻利维亚 左翼 当选 总统 埃沃 - 莫拉莱 斯 周日 抵达 中国 ， 这 是 他 本月 晚些时候 就职 前 的 短暂 环球 之旅 的 一部分 。
经济学家 们 表示 ， 未来 一周 的 欧元区 数据 将 显示 ， 德国 的 经济 前景 继续 向 好 ， 这 对 整个 欧元区 来说 是 个 好 兆头 。
周六 ， 奥尼尔 - 贝尔 在 第 ## 轮 比赛 中 击败 了 让 - 马克 - 莫梅克 ， 夺得 了 世界 巡洋舰 重量 冠军 。
周日 ， 日本首相 小泉 纯一 郎 的 继任者 、 广 受欢迎 的 安倍晋三 批评 中国 因为 两国 在 战时 历史 问题 上 存在 外交 争端 而 抵制 日中 峰会 的 行为 。
据 朝鲜 官方 媒体报道 ， 斯大林 主义 的 朝鲜 要求 数十亿美元 的 赔偿 ， 以 补偿 其 对 曾 被 关押 在 韩国 的 战俘 和 间谍 犯下 的 暴行 。
在 周日 对阵 新西兰 的 第五场 也 是 最后 一场 为期 一天 的 板球 国际 比赛 中 ， 当 斯里兰卡 在 # 球中 得到 竞争性 的 ### ， 队员 马凡 - 阿 塔帕 图 踢进 ## 致命 球 。
周六 ， 奥尼尔 - 贝尔 在 第 ## 轮 比赛 中 击败 了 让 - 马克 - 莫梅克 ， 夺得 了 世界 巡洋舰 重量 冠军 。
犹他 爵士 甚至 在 nba 赛季 开始 的 两个 多月 里 都 创造 不 出 获胜 的 记录 ， 但 他们 已经 掌握 了 击败 联盟 领先 的 底特律 活塞队 的 技巧 。
周六 ， 阿根廷 选手 卡洛斯 - 巴尔多 米尔 以 ## 轮 一致 通 终结 了 美国 无可争议 的 冠军 地位 ， 夺得 犹他 爵士 的 世界 拳击 理事会 中量级 拳击 冠军 。
星期日 ， 巴基斯坦 总统 佩尔 韦兹 - 穆沙拉夫 指责 印度 在 双边 和平 行动 上 进展 缓慢 ， 建议 在 有 争议 的 喀什米尔 重点 地区 非军事化 ， 以 加速 这一 进程 。
官员 和 国家 媒体 周日 表示 ， 中国 几个 月 来 第三次 发生 重大 有毒 泄漏 ， 已经 威胁 到 两个 中心 城市 的 数百万 居民 供水 。
周六 ， 阿根廷 选手 卡洛斯 - 巴尔多 米尔 以 ## 轮 一致 通 终结 了 美国 无可争议 的 冠军 地位 ， 夺得 犹他 爵士 的 世界 拳击 理事会 中量级 拳击 冠军 。
印度尼西亚 医生 周日 说 ， 他们 正在 治疗 一名 被 认为 患有 禽流感 的 ## 岁 妇女 ， 到 目前为止 ， 禽流感 已 造成 全国 至少 ## 人 死亡 。
因为 阿里 尔 - 沙龙 生病 缺席 ， 代理 总理 埃胡德 - 奥尔默特 周日 将 主持 以色列 内阁 的 第一次 例会 ， 。
印尼 警方 星期天 表示 ， 他们 已经 释放 了 一名 嫌疑犯 ， 但 仍 在 审问 第二名 男子 ， 释放 的 嫌疑犯 在 动荡不安 的 中部 苏拉威西 省 一年 前夜 的 造成 # 人 死亡 的 爆炸 中 被 拘留 。
警方 表示 ， 星期天 早晨 ， 杜尚别 市 一家 为 智障 儿童 设立 的 家庭 发生 大火 ， 造成 ## 名 儿童 死亡 。
周六 ， 史蒂夫 - 纳什 得分 ## ， 助攻 ## ， 菲尼克斯 太阳队 展示 了 他们 改进 的 防守 ， 打破 了 圣安东尼奥 马刺 五 连胜 的 全国 篮球 <unk> 连胜 纪录 。
据 官方 媒体报道 ， 警方 已 开始 调查 上 月 东南亚 运动会 上 ， 越南 国家足球队 另外 三名 球员 涉嫌 操纵 比赛 一事 。
根据 这里 周日 的 一份 报告 ， 前 黑人 巨星 安德鲁 - 梅尔 滕斯 已经 申请 南非 国籍 ， 以 帮助 他 的 新英格兰 俱乐部 小丑 队 引进 一名 额外 的 海外 球员 。
周日 有 报道 称 ， 中国 去年 对 涉嫌 腐败 行为 的 # , ### 名 卫生工作者 进行 了 处罚 ， 其中 包括 从 制药 公司 收取 佣金 来 购买 药品 的 行为 ， 并 誓言 要 在 今年 加大 打击 力度 。
越南 官员 周日 说 ， 越南 在 过去 三周 内 没有 发现 任何 新 的 禽流感 爆发 病例 ， 但 为了 保持 当地 卫生 当局 的 高度 警惕 ， 不 打算 公布 该国 <unk> 情况 。
一位 伊拉克 安全部门 消息人士 周日 表示 ， 一名 上 月 在 巴格达 被 绑架 的 法国 工程师 周六 在 巴格达 附近 获释 。
在 她们 将 在 悉尼 国际 锦标赛 首轮 大战 中 获胜 之前 ， 马丁 娜 - 辛吉斯 周日 承认 ， 贾 斯汀 - 海宁 - 哈登 可能 比 她 强壮 、 更 快 ， 但 并不一定 比 她 更好 。
周六 ， 科比 - 布莱恩特 在 这里 记录 了 他 职业生涯 的 第七场 ## 积分 赛 ， 他 的 记录 包括 湖人 下半场 对 快船 的 ### - ### 得分 。
警方 说 ， 周日 ， 在 山体 滑坡 掩埋 印尼 一个 村庄 的 现场 又 发现 了 ## 具 尸体 ， 已知 死亡 人数 达到 ## 。
据 以色列 媒体报道 ， 总理 阿里 尔 - 沙龙 将 于 周日 接受 新 的 脑部 扫描 ， 之后 医生 们 将 决定 是否 将 他 从 人工 昏迷 中 唤醒 。
美朝核 协议 被 正式 废除 后 ， 美国 和 韩国 于 周日 从 两个 <unk> 朝鲜 轻水 反应堆 场 撤回 最后 一批 人员 。
周日 ， 法国人 弗洛 伦特 - 塞拉 在 纪念 路 球场 举行 的 澳大利亚 硬地 锦标赛 上 ， 以 # - # , # - # 的 优势 击败 比利时人 泽维尔 - 马利斯 ， 获得 了 自己 的 第二个 atp 巡回赛 冠军 。
费尔南多 - 冈萨雷斯 希望 成为 在 ## 年来 第一个 连续 赢得 新西兰 网球 公开赛 冠军 的 人 。
一位 官员 周日 说 ， 在 保守 的 穆斯林 占多数 的 印度 克什米尔 ， 避孕套 的 需求 已经 超过 了 供应 ， 所以 国家 当局 要求 增加 避孕套 。
澳大利亚 选手 雷顿 休伊特 周一 将 在 这里 迎战 美国 选手 文森特 - 斯帕迪 ， 揭开 他 在 悉尼 国际 网球 锦标赛 上 的 序幕 。
英国 王位 的 第二 继承人 威廉 王子 从 去年 大学毕业 后 ， 将 于 周日 出发 去 英国 圣 赫斯特 军事学院 。
一位 高级官员 周日 表示 ， 马来西亚 强硬派 的 反对派 伊斯兰 党 决定 解除 东北部 克兰 丹州 流行 的 斯诺克 台球 比赛 的 ## 年 禁令 。
土耳其 国脚 哈利勒 - 阿金 托普 是 德甲 第二 得分手 ， 他 在 周日 表示 ， 在 与 联赛 对手 凯泽斯劳 滕 的 合同 到期 后 ， 他 将 在 赛季 结束 后 加盟 沙尔克 ## 。
意大利 当局 称 ， 周日 早上 一艘 载 着 大约 ### 非法 移民 的 船只 被 冲 上 西西里岛 和 北非 之间 的 兰佩 杜萨岛 的 海滩 。
周日 《 哈罗 桑报 》 报道 ， 三名 被 定罪 的 连环 杀手 在 德黑兰 的 埃文 监狱 被 吊死 。
德国 滑 雪橇 和 雪橇 联合会 （ <unk> ） 正式 选出 了 三次 奥运会 滑 雪橇 冠军 乔治 - 哈 克尔 参加 下个月 在 都灵 举行 的 #### 冬季 奥运会 。
一名 官员 周日 表示 ， 巴基斯坦 和 印度 两国正 联合 筹集 更 多 资金 ， 通过 举办 一场 ## ## 场 板球 比赛 ， 帮助 去年 大 地震 的 受害者 。
周日 ， 瑞典 的 亨利 克 - 斯坦森 击败 了 当地 明星 通柴 - 贾德以 微弱 的 优势 击败 了 亚洲 ， 夺得 了 首座 皇家 奖杯 。
一名 官员 周日 表示 ， 巴基斯坦 和 印度 两国正 联合 筹集 更 多 资金 ， 通过 举办 一场 ## ## 场 板球 比赛 ， 帮助 去年 大 地震 的 受害者 。
英国首相 托尼 - 布莱尔 周日 对 主要 反对党 保守党 新 领导人 大卫 - 卡梅伦 的 威胁 不予理睬 ， 英国议会 准备 在 假期 结束 后 本周 重新 召开 会议 。
周日 ， 瑞典 选手 利娜 - 安德森 在 北欧 滑雪 世界杯 短跑 经典 赛中 获胜 ， 领先 于 德国 选手 马尼拉 - 亨克尔 和 挪威 选手 埃拉 <unk> 。
在 土耳其 东部 发现 两名 儿童 死亡 ， 另外 两名 儿童 被 诊断 患有 致命 禽流感 病毒 之后 ， 周日 俄罗斯 医疗 当局 警告 俄罗斯 公民 不要 前往 土耳其 ， 并 提出 了 预防措施 。
联合国 周日 表示 ， 尽管 对 帐篷 大火 已 造成数 人 死亡 感到 害怕 ， 巴基斯坦 当局 还是 决定 向 地震 幸存者 分发 煤油炉 ， 以免 他们 受到 严寒 的 影响 。
周日 ， 瑞典 选手 比约 恩 - 林德 在 北欧 滑雪 世界杯 第七轮 比赛 中 获胜 ， 她 以 经典 的 冲刺 方式 领先 于 挪威 选手 托尔 - 阿恩 - 赫特兰 和 俄罗斯 选手 瓦西里 - 罗切夫 。
印度 警方 周日 表示 ， 在 印度 克什米尔 南部 一个 偏远 村庄 ， 一只 豹子 杀死 了 一名 年轻 的 牧羊人 ， 这是 过去 两周 内 发生 的 第二 起 类似 事件 。
西 布朗维奇 - 阿尔比 昂 的 签约 纪录 保持者 罗伯特 - 恩萧 周日 坚持 表示 ， 为了 他 在 威尔士 的 国际 生涯 ， 他 需要 离开 英超 的 奋斗者 们 。
印度 官员 表示 ， 印度 首都 星期天 迎来 了 ## 年 来 的 第一次 冬季 霜冻 ， 一夜之间 寒潮 从 寒冷 的 喜马拉雅山 高峰 席卷而来 ， 造成 印度 北部 更多人 死亡 。
周日 ， 挪威 的 哈 弗德 - 哈内 沃德 赢得 了 本届 世界杯 冬季两项 比赛 ## 千米 开始 赛 的 冠军 ， 领先 于 德国 的 斯文 - 菲舍尔 和 法国 的 拉斐尔 - 普里 。
据 周日 的 两项 民意调查 显示 ， 社会党 领袖 弗朗索瓦 - 奥 朗德 的 搭档 、 <unk> 地区 委员会 主席 、 ## 岁 的 塞格琳 - 罗亚尔 是 明年 法国 总统大选 该党 的 热门 候选人 。
星期日 希腊 首都 雅典 发生 强烈 地震 ， 但 目前 还 没有 伤亡 报告 。
叙利亚 总统 阿萨德 在 周日 发表 的 采访 中 否认 了 流亡 的 前 副手 对于 他 在 黎巴嫩 总理 哈里里 被 暗杀 几个 月 前 威胁 他 的 指控 。
选举 委员会 周日 表示 ， 对 伊拉克 具有 里程碑 意义 的 选举 的 调查 的 结束 将 于 周一 公布 ， 这 预示 着 争议 的 民意测验 的 最终 结果 可能 很快 出炉 。
周日 ， 博尔顿 主席 菲尔 - 加特 赛德 警告 英超 竞争对手 纽卡斯尔 不要 侵犯 博尔顿 主帅 阿勒代斯 。
美国 军方 称 ， 周日 在 伊拉克 西部 城市 费卢杰 ， 三名 美国 海军陆战队 员 被 击毙 。
一位 医院 发言人 周日 称 ， 治疗 以色列 总理 阿里 尔 - 沙龙 的 医生 将 从 周一 早上 开始 将 他 从 医源性 昏迷 中 唤醒 ， 并称 他 的 病情 危重 但 稳定 。
奥地利 的 马 丽斯 - 席 尔德 在 周日 的 女子 回转 比赛 中 击败 克罗地亚 的 加妮 卡 - 科斯特 里奇 和 瑞典 的 特雷泽 - 博尔森 赢得 了 冠军 。
据 雅典 天文台 报道 ， 周日 在 <unk> 和 克里特岛 之间 的 希腊 发生 #.# 里氏 震级 的 地震 ， 但 目前 还 没有 人员伤亡 的 报告 。
据 《 人物 》 杂志 周日 报道 ， <unk> 美国 流行 歌手 与 她 的 男友 <unk> 凯莉 - 哈特 喜结连理 。
奥地利 的 马 丽斯 - 席 尔德 在 周日 的 女子 回转 比赛 中 击败 克罗地亚 的 加妮 卡 - 科斯特 里奇 和 瑞典 的 特雷泽 - 博尔森 赢得 了 冠军 。
周日 姆贝基 总统 发起 了 执政党 的 地方 选举 运动 ， 承诺 根除 腐败 并 耗费 数十亿美元 为 南非 大多数 穷人 创造 就业机会 。
据 土耳其 安纳托 利亚 通讯社 周日 报道 ， 伊斯坦布尔 贝西 克 塔斯 俱乐部 有 买 的 选择 时 ， 以 ### , ### 欧元 的 价格 把 几内亚 前锋 苏莱曼 <unk> 借给 法国 球队 梅茨 六个月 。
美国 军方 发言人 周日 说 ， 一架 美国 军用 直升机 周六 晚间 在 伊拉克 坠毁 ， 机上 ## 人 全部 死亡 。
周日 ， 意大利 选手 吉奥 吉奥 - 罗卡 在 男子 回转 比赛 中 夺冠 ， 领先 于 美国 选手 泰德 - 里格 蒂 和 奥地利 选手 本杰明 - 莱希 。
英国 驻 约旦 使馆 周日 宣布 ， 英国 采取 类似 措施 一天 后 ， 又 有 两个 西方 驻 约旦 大使馆 因 安全 原因 关闭 。
以色列 总理 阿里 尔 - 沙龙 的 健康状况 从 星期三 晚上 开始 紧急 下降 ， 当时 他 因为 严重 中风 并且 脑部 出血 而 被 送往 医院 。
周日 ， 意大利 选手 乔 基奥 - 罗卡 在 这里 赢得 了 他 的 第四次 男子 直 道 世界杯 回旋 赛 冠军 。
周日 德国 的 马丁 娜 - 格拉 哥 赢得 了 女子 世界杯 两项 全能 ##.# 千米 起跑线 比赛 冠军 ， 领先 于 俄罗斯 的 奥尔加 - 皮莱瓦 和 德国 的 卡特琳 <unk> 。
尼日利亚 价值 数十亿美元 的 液化 天然气 公司 周日 表示 ， 已 将 第一批 天然气 从 第四个 生产厂 运往 美国 。
周日 ， 意大利 西北部 都灵 地区 的 一些 # , ### 居民 被迫 离开 家园 ， 因为 工人 们 在 挖 隧道 时 发现 了 二战时期 的 炸弹 。
周日 德国 的 马丁 娜 - 格拉 哥 赢得 了 女子 世界杯 两项 全能 ##.# 千米 起跑线 比赛 冠军 ， 领先 于 俄罗斯 的 奥尔加 - 皮莱瓦 和 德国 的 卡特琳 <unk> 。
警方 说 ， 周日 ， 一辆 汽车 在 北 威尔士 撞 上 了 ## 名人 的 自行车 车队 ， 造成 # 人 死亡 ， # 人 严重 受伤 。
该 汽车 制造商 周日 表示 ， 戴姆勒 - 克莱斯勒 全球 销量 上升 #.#%   ， 达到 在 #### 年 四百 万辆 汽车 的 记录 。
俄罗斯 周日 表示 ， 世界卫生组织 要求 俄罗斯 派遣 卫生 专家 前往 土耳其 ， 土耳其 有 两名 儿童 死 于 致命 的   h # n # 禽流感 病毒 。
一名 官员 周日 表示 ， 土耳其 至少 有 两人 死 于 禽流感 ， 所以 自 去年 # 月 以来 伊朗 一直 禁止 从 土耳其 进口 家禽 ， 同时 敦促 伊朗人 避免 前往 邻国 。
世界卫生组织 的 一位 专家 周日 对 德国 电台 说 ， 土耳其 爆发 禽流感 并 不 意味着 人类 感染 致命 病毒 的 风险 增加 。
周日 ， 在 苏格兰 杯 第三轮 比赛 中 ， 罗伊 - 基恩 在 凯尔特人 的 处子秀 中 遭遇 了 噩梦 ， 他 的 新队 被 克莱德 羞辱 # - # 了 。
官员 们 说 ， 土耳其 西北部 一条 公路 上 的 一次 交通事故 造成 十二 人 死亡 ， ## 人 受伤 。
世界 最大 的 天然气 公司 俄罗斯 天然气 工业 股份公司 周日 宣布 ， 计划 与 白俄罗斯 天然气 公司 合作 ， 增加 经由 白俄罗斯 的 天然气 运输量 。
卫冕 达喀尔 拉力赛 摩托车 冠军 西里尔 - 德斯 普雷斯 由于 左肩 脱臼 ， 右 手腕 肌腱 炎 ， 将 决定 是否 继续 周一 的 比赛 。
因为 组织者 试图 确保 # 月 # 日至 # 月 # 日 的 世界杯 比赛 能够 顺利 结束 ， 所以 在 今年夏天 世界杯 决赛 期间 闯入 球场 的 暴力 流氓 和 球迷 将 面临 巨额 罚款 ， 。
周日 ， 美国 汽车 制造商 又 得到 了 一个 坏消息 : 备受瞩目 的 北美 年度 汽车 大奖 颁发 给 了 本田 思域 ， 其 兄弟 公司 年度 汽车 大奖 则 颁 给 了 本田 脊线 。
以色列 政治家 西蒙 - 佩雷斯 星期天 说 ， 代理 总理 艾胡德 - 奥尔默特 很 可能 在 # 月份 的 选举 中 领导 阿里 尔 - 沙龙 的 前进 党 。
警方 说 ， 以色列 警方 周日 在 耶路撒冷 拘留 了 四名 犹太 极右 极端分子 ， 怀疑 他们 与 一个 非法 的 种族主义 组织 有 联系 。
美国国会 星期一 将 开始 为 布什总统 最高法院 提名 人 塞缪尔 - 阿利 托 举行 确认 听证会 ， 因为 执政 的 共和党 在 重要 #### 选举 之前 经历 了 一系列 政治 挫折 。
爱尔兰 总理 埃亨 周日 敦促 新教 和 天主教 政界人士 冒险 去 帮助 北爱尔兰 恢复 权力 共享 ， 此前 ， 北爱尔兰 陷入 了 持续 三年 多 的 僵局 。
周日 官员 宣布 ， 突尼斯 前 外交部长 哈比布 <unk> 被 任命 为 阿拉伯 马格里布 五国 联盟 的 新 秘书长 。
足球 传奇人物 阿尔弗雷 多 - 迪 - 斯蒂法 诺 的 在 心脏 搭桥 手术 两周 后 ， 病情 正在 好转 ， 他 的 前 俱乐部 皇家 马德里 的 主席 弗洛伦蒂 诺 佩雷斯 的 探访 他 之后 ， 俱乐部 于 周日 透露 他 可能 会 在 下周 出院 。
周日 ， # 月 ## 日 的 葡萄牙 总统大选 的 竞选活动 正式 开始 ， 民调 显示 前 总理 席尔瓦 遥遥领先 。
周六 ， 利兹 队 赢得 了 一场 无价 的 ## - ## 胜利 ， 击败 了 对手 巴斯 ， 四家 领先 的 俱乐部 都 赢得 了 比赛 ， 巩固 了 他们 在 英超 联赛 中 的 地位 。
据 土耳其 安纳托 利亚 通讯社 周日 报道 ， 土耳其 法院 已 批准 下星期 释放 在 #### 年 杀害 已故 教皇 约翰 - 保罗 二世 的 土耳其人 穆罕默德 - 阿里 - 阿卡 。
周日 一位 官员 说 ， 由于 他们 的 政府 欠 沙特 公司 的 #.# 百万美元 （ #.## 欧元 ） 的 债务 ， 所以 阻止 了 大约 ### <unk> 人 今年 前往 麦加 朝圣 。
据 官方 新闻 机构 tap 报道 ， 周日 一艘 载有 # 名 船员 的 <unk> 货船 在 突尼斯 斯法克斯 港 附近 波涛汹涌 的 海域 沉没 。
周日 ， 智利 选手 卡洛 - 德 <unk> 在 达喀尔 拉力赛 第 # 站 因 三次 超速 被 罚 一 小时 。
美国 一家 上诉 法院 撤销 了 先前 的 裁决 ， 并 要求 <unk> 两名 前 萨尔瓦多 将军 向 萨尔瓦多 #### 内战 中 遭受 酷刑 的 三名 受害者 支付 了 ##.# 百万美元 的 赔偿金 。
奥地利 总理 朔伊 布勒 周日 对 德国 电视台 表示 ， 他 希望 恢复 欧盟 宪法 ， 并 在 # 月 对 搁置 的 条约 进行 进展 评估 。
据 一位 博物馆 发言人 介绍 ， # 幅 价值 数百万 欧元 （ 美元 ） 的 画作 于 周日 在 塞尔维亚 北部 城镇 诺维萨德 被盗 ， 其中 包括 # 幅 荷兰 大师 伦勃朗 ## 世纪 的 作品 。
法国 财政部长 蒂 埃里 - 布雷顿 周日 表示 ， 他 <unk> 今年 的 经济 增长 目标 是 “ 介于 #.#%   和 #.#%   之间 ” ， 并 表示 法国 可以 做 得 更好 。
雅典 奥运会 自行车 计时赛 冠军 泰勒 - 汉密尔顿 在 两年 的 血液 兴奋剂 禁令 后 ， 一直 试图 洗脱 罪名 ， 周二 他 在 这里 参加 了 体育 仲裁 法庭 （ cas ） 的 听证会 。
梵蒂冈 周日 表示 ， 它 接受 了 土耳其 法院 释放 穆罕默德 - 阿里 - 阿卡 的 决定 ， 阿卡 是 试图 在 #### 年 杀害 已故 教皇 约翰 - 保罗 二世 的 土耳其人 。
精疲力竭 的 法国 联赛 领头羊 里昂 继续 参加 法国 联赛 和 杯赛 双冠王 的 比赛 ， 以 # - # 战胜 格勒诺布尔 ， 使 他们 进入 周日 法国 杯 的 最后 ## 比赛 。
美国 国家 篮球 协会 周日 宣布 ， 达拉斯小牛队 的 丹尼尔斯 将 因 颈部 扭伤 而 缺席 接下来 的 两周 比赛 。
尽管 在 美国 橄榄球 季后赛 上 取得 了 激动人心 的 胜利 ， 华盛顿 红人队 还是 失去 了 韦恩 。
据 美国 媒体报道 ， ## 矿工 的 葬礼 将 于 周日 举行 ， 他们 是 上周 在 西弗吉尼亚州 煤矿 爆炸 后 被困 井下 而 死亡 的 。
摩洛哥 当局 周日 表示 ， 在 纳 多尔 的 北部 城镇 ， ## 名 想要 准备 启程 前往 西班牙 的 移民 者 在 海滩 上 被捕 。
周日 大众汽车公司 宣布 ， 该 公司 发布 的 全球 销量 在 #### 年 增长 #.#%   ， 达到 #.## 百 万辆 汽车 的 记录 。
史蒂夫 - 史密斯 两次 触地 得分 ， 卡罗 莱纳 的 防守 让 纽约 巨人队 措手不及 ， 周日 在 美国 国家 橄榄球 联盟 举行 的 第一轮 季后赛 中 ## - # ， 黑豹 队以 绝对优势 击败 了 对手 。
据 周日 公布 的 初步 行业 数据 显示 ， 讲述 三名 年轻 的 背包客 穿越 欧洲 ， 成为 地下 刑讯 团伙 的 受害者 的 惊悚 电影 《 旅社 》 已经 登顶 北美票房 冠军 。
警方 说 ， 西班牙 南部 城市 塞维利亚 一名 ## 岁 男子 周日 被 枪杀 ， 他 之前 在 驾车 穿越 城市 时 差点 撞倒 一名 女孩 。
本田 汽车 公司 董事长 福井 昭夫 周日 在 底特律 车展 上 表示 ， 该 公司 预计 其 在 美国市场 的 在 #### 年 销售 增速 将 比 去年 略有 放缓 。
周日 在 沃 克斯 <unk> 足总杯 的 第三轮 比赛 中 ， 马克 - 德 - 弗里斯 在 最后 一分钟 打 进 制胜 一 球 ， 莱斯特 城以 惊人 的 表现 以 # - # 击败 了 英超 的 对手 托特纳姆 。
丹麦 主要 电话 运营商 贸易 理事会 的 最大 股东 之一 周日 晚些时候 决定 拒绝 丹麦 电话公司 （ 全国 过渡 委员会 ） 的 收购 要约 ， 理由 是 该 公司 “ 吸引力 不够 ” 。
一名 以色列 警方 发言人 周日 表示 ， 以色列 警方 将 授权 巴勒斯坦人 在 特定条件 下 可以 在 被 吞并 的 东耶路撒冷 为 本月 的 议会选举 活动 造势 。
周日 ， 数百名 汽车工人 冒 着 寒风 提醒 底特律 汽车展 的 高 管们 ， 他们 的 重组 计划 需要 人力 成本 。
周日 晚些时候 ， 伦敦 地铁 的 员工 开始 了 新一轮 的 ## 小时 罢工 ， 起因 是 有关 工作 时间 的 争论 。
文斯 - 扬 有着 娴熟 的 跑步 和 传球 技术 ， 使 德克萨斯 大学 赢得 了 自从 #### 年 以来 的 第一个 美国大学 冠军 ， 现在 他 宣布 自己 有 资格 参加 周日 在 这里 举行 的 全国 足球联赛 选秀 。
美国 军方 撤销 了 对 一名 涉嫌 在 阿富汗 造成 两名 被 拘留 者 死亡 的 军官 的 指控 ， 称 没有 足够 的 证据 进行 军事法庭 审理 。
据 报道 ， 堪萨斯城 的 首领 们 向 赫尔曼 - 爱德华兹 示好 后 ， 与 这位 昔日 的 纽约 喷气式 客机 教练 达成 了 一项 为期 四年 、 价值 ## 百万美元 的 交易 。
关颖珊 本周 没能 在 美国 花样滑冰 锦标赛 上 得到 一席 之位 ， 但 这 并 不 意味着 这位 优雅 的 老将 下个月 就 不会 在 都灵 冰上 露面 。
波士顿 科技 公司 周日 证实 其 决定性 的 提议 ， 就是 收购 医疗器械 生产商 桂丹 ， 它 将 公司 估值 定为 ## 十亿美元 ， 或 每股 ## 美元 。
中国 的 斯诺克 新星 丁俊晖 在 周日 的 世界 斯诺克 资格赛 中 取得 了 开门红 ， 他 上个月 以 一场 著名 的 比赛 击败 了 史蒂夫 - 戴维斯 ， 夺得 了 英国 锦标赛 冠军 。
香港黄金 价格 周一 开盘 大幅 上涨 ， 与 周五 的 收盘价 ###.## - ###.## 美元 每盎司 相比 ， 达到 ###.## - ###.## 美元 每盎司 。
以色列 警方 周一 宣布 ， 在 约旦河西岸 逮捕 了 一名 犹太 定居者 ， 此人 涉嫌 破坏 巴勒斯坦 土地 上 的 橄榄 园 。
美国 南部 城市 亚特兰大 ， 一名 三个 月 大 的 伊拉克 女孩 因 脊柱 畸形 而 面临 生命危险 ， 她 将 于 周一 早些时候 接受 手术 ， 她 的 医生 表示 相信 手术 会 成功 。
交易商 称 ， 由于 该 地区 的 牛市 行情 和 周五 华尔街 利润 的 推动 ， 新一轮 资金 流入 导致 香港股市 星期一 开盘 上涨 了 #.#%   。
伊万 - 麦肯齐 周一 表示 ， 他 将 退出 因上 月 解雇 埃迪 - 琼斯 而 空缺 的 沃拉 比 主教练 职位 。
新西兰 橄榄球 联盟 周一 否认 了 其 向 其他 橄榄球 联盟 提供 优惠 以 帮助 它 赢得 #### 橄榄球 世界杯 主办权 的 指控 。
在 美国 将 于本周 公布 更 多 经济 数据 之前 ， 美元兑 日元 周一 在 亚洲 交易 时段 下跌 。
澳洲 航空公司 周一 推出 了 一项 新 的 悉尼 至 北京 直航 服务 。
交易员 们 说 ， 亚洲 周一 的 油价 变化 不 大 ， 但 市场 仍 不 稳定 ， 并 受到 投机 压力 的 影响 。
据 中国 官方 媒体 周一 报道 ， 连接 北京机场 和 市中心 的 私人 列车 将 于 本月 开工 ， 并 将 在 #### 奥运会 前 完工 。
韩国 农业部 表示 ， 美国 和 韩国 周一 开始 在 韩国 举行会谈 ， 讨论 美国政府 要求 韩国 结束 为期 两年 的 美国 牛肉 进口 禁令 的 问题 。
据称 ， 法国 连环 杀手 米歇尔 - 福尼雷特 是 一个 ## 岁 的 木匠 ， 他 将 于 周一 从 比利时 被 引渡 到 法国 ， 到 法国 ， 他 因 谋杀 # 名 年轻 妇女 而 面临 审判 。
大众汽车公司 董事长 周日 表示 ， 当 # 月份 公布 全年 数据 时 ， 该 公司 预计 将 为 #### 公布 改善 的 财务 业绩 。
交易员 说 ， 韩圆 兑 美元 周一 大幅 走高 ， 触及 # 年 新高 ， 尽管 韩国政府 努力 保持 韩圆 兑 不断 升值 的 韩圆 汇率 不变 ， 这 可能 会 削弱 韩国 所有 重要 的 出口 产品 。
亚洲 橄榄球 联盟 （ arfu ） 周一 否认 了 其 威胁 要 对 #### 世界杯 主办权 采取 法律 行动 的 指控 ， 称 这些 指控 是 令人 无法 容忍 的 。
美国 汽车 制造商 福特汽车公司 首席 执行官 比尔 - 福特 周日 表示 ， 该 公司 希望 在 继续 夺回 输给 亚洲 竞争对手 的 市场份额 之前 ， 稳定 其 在 #### 美国 的 市场份额 。
交易员 们 说 ， 香港股市 周 一早 盘 大幅 上涨 ， 原因 是 新 的 资金 流入 和 整个 亚洲 股市 的 上涨 ， 华尔街 股市 的 进一步 上涨 增加 了 股市 上涨 的 势头 。
一位 医院 发言人 说 ， 治疗 阿里 尔 - 沙龙 的 医生 将 于 周一 会面 ， 决定 是否 能 在 未来 几小时 内 让 沙龙 从 昏迷 中 恢复过来 。
全球 最大 的 微 芯片 生产商 台湾 半导体 制造 公司 （ 台积 电 ） 周一 表示 ， 该 公司 ## 月份 的 销售额 较 去年 ## 月 下降 了 #.#%   。
澳大利亚 周一 警告 说 ， 旨在 寻找 气候变化 《 京都 议定书 》 的 替代 方案 的 六国 亚太 倡议 不会 产生 解决 全球 变暖 的 新 科技 。
台湾 联合 微电子 公司 （ umc ） 周一 表示 ， ## 月 销售额 较 ## 月 下降 #.##%   ， #.## 亿台 元 （ ### 百万美元 ） 。
俄罗斯 和 伊朗 就 一项 拟议 中 的 妥协 方案 进行 的 谈判 于 周日 破裂 ， 没有 取得 结果 ， 谈判 定于 一个月 后 重启 。
交易商 表示 ， 澳大利亚 股市 收盘 上涨 #.##%   ， 股市 周一 取得 新高 ， 受 华尔街 股市 上涨 以及 油价 、 贱 金属 和 黄金 价格上涨 的 提振 。
加里 - 格利 特 的 越南 律师 周一 说 ， 他 希望 这位 前 英国 摇滚 明星 在 法庭 上 对 儿童 猥亵行为 认罪 ， 以便 得到 宽大 的 判决 。
交易商 表示 ， 澳大利亚 股市 收盘 上涨 #.##%   ， 股市 周一 取得 新高 ， 受 华尔街 股市 上涨 以及 油价 、 贱 金属 和 黄金 价格上涨 的 提振 。
在 因 肌肉 受伤 周一 被迫 退出 堪培拉 国际 赛后 ， 捷克 年轻 杰出 的 选手 露西 - 萨 法罗 娃 对 下周 的 澳网 公开赛 持 怀疑 态度 。
中国 周一 宣布 ， 在 上 月 经济 数据 大幅 提升 后 ， 将 进一步 修订 经济 数据 ， 新 数据 显示 ， 这个 蓬勃发展 的 国家 在 #### 年 和 #### 年 的 增速 甚至 超过 了 最初 的 预期 。
伊朗政府 发言人 表示 ， 尽管 遭到 西方 国家 的 抗议 ， 但 伊朗 将 于 周一 恢复 核燃料 研究 。
英格兰 橄榄球 联盟 教练 安迪 - 罗宾逊 被 要求 召回 世界杯 的 第八名 劳伦斯 - 达拉 格里奥 参加 今年 的 六国 锦标赛 。
据 美国有线电视新闻网 报道 ， 电影 <unk> 州长 阿诺德 - 施瓦辛格 和 他 的 儿子 帕特里克 于 周日 在 自家 附近 遭遇 摩托车 事故 ， 受 轻伤 。
据 伊朗 新闻 机构 报道 ， 伊朗 一架 军用飞机 周一 在 该国 西北部 坠毁 ， 造成 包括 革命 卫队 地面部队 负责人 在内 的 ## 人 死亡 。
纽卡 橄榄球队 主管 罗布 - 安德鲁 认为 ， 只有 让 乔尼 - 威尔金森 从 伤病 中 飞回来 ， 才能 激励 他 的 球队 奋起直追 。
耶路撒冷 哈达 萨 医院 的 一名 女 发言人 星期一 对 记者 说 ， 医生 们 已经 开始 把 以色列 总理 阿里 尔 - 沙龙 从 因 药物 引起 的 昏迷 中 唤醒 。
周一 公布 的 官方 数据 显示 ， 德国 ## 月份 贸易顺差 扩大 ， 进口 降幅 快 于 出口 降幅 。
四名 韩国 渔民 周一 起诉 朝鲜 ， 要求 其 支付 数百万美元 的 赔偿金 ， 称 他们 被 这个 斯大林 主义 国家 绑架 、 折磨 、 强迫 劳动 数十年 。
以色列 一名 部长 周一 证实 ， 参加 巴勒斯坦 议会选举 的 候选人 将 允许 在 东耶路撒冷 竞选 ， 但 伊斯兰 组织 哈马斯 除外 。
早 高峰 时段 的 通勤 者 发现 ， 伦敦 一些 最大 的 地铁站 周一 因 地下 工作人员 持续 ## 小时 的 罢工 而 关闭 。
交易商 称 ， 香港股市 收盘 时 周一 股市 上涨 #.##%   ， 因 资金 再度 流入 ， 整个 地区 信心 持续 强劲 ， 且 华尔街 周五 上扬 ， 进一步 提 振动 能 。
香港黄金 价格 周一 大幅 收于 ###.## - ###.## 美元 / 盎司 ， 相比 于 周五 的 收盘价 ###.## - ###.## 美元 。
不 稳定 的 前锋 维耶里 希望 通过 加盟 法国 甲级联赛 的 摩纳哥 来 结束 他 在 米兰 的 噩梦 。
在 新西兰 网球 公开赛 周一 的 第一轮 比赛 中 ， # 号 种子 洛佩斯 接连 出现 第二组 失误 ， 轮到 与 努力 的 捷克共和国 选手 罗宾 - 维克 交手 。
土耳其 卫生部 一名 官员 周一 对 安纳托 利亚 通讯社 说 ， 又 有 五人 被 检测 出 禽流感 阳性 ， 使 感染 禽流感 的 人数 达到 ## ， 其中 包括 两名 已经 死亡 的 人 。
伊拉克 官员 说 ， 上 月 伊拉克 选举 舞弊 指控 的 调查结果 本应于 周一 公布 ， 但 由于 工作 仍然 在 进行 ， 该 结果 被 推迟 公示 。
美国 海岸 警卫队 于 本周一 称 ， 两名 参加 大西洋 赛艇 比赛 的 爱尔兰 桨手 在 波涛汹涌 的 海面 和 强风 中 被 一艘 <unk> 油轮 从 <unk> 救出 。
<unk> 伊斯兰 煽动者 牧师 阿布 - 哈姆 扎 - 马斯里 将 于 周一 晚些时候 在 伦敦 接受 审判 ， 罪名 是 拉客 谋杀 非 穆斯林 和 其他 被 指控 的 罪行 。
<unk> 紧急 医疗 服务 机构 的 发言人 称 ， 一架 救护 直升机 周一 在 罗马尼亚 北部 坠毁 ， 机上 四人 全部 遇难 。
一名 安全 官员 说 ， 两名 自杀 炸弹 杀手 星期一 在 伊拉克 内政部 外 引爆 了 身上 的 炸弹 ， 伊拉克 内政部 当时 正在 举行 庆祝 警察 日 的 游行 活动 ， 造成 多人 伤亡 。
据 英国 报纸 周一 报道 ， 德国 最大 的 银行 德意志银行 将 一名 驻 伦敦 的 交易员 停职 ， 等待 本周 的 纪律 听证会 。 此前 ， 这名 交易员 涉嫌 将 利润 夸大 了 至少 ## 百万英镑   （ ## 百万 欧元 ， ## 百万美元 ） 。
尤文图斯 前锋 阿德里安 - 穆图 在 意大利 冠军杯 中 重新 开始 了 他 的 职业生涯 ， 他 希望 年轻 球员 们 能 从 他 所犯 的 错误 中 吸取教训 。
交易商 表示 ， 香港股市 周一 收于 近 # 年 高位 ， 这是 由于 资金 再度 流入 ， 亚洲 市场 信心 持续 强劲 ， 且 华尔街 周五 的 上涨 进一步 提振 了 市场 动能 。
马来西亚 外交部长 阿尔巴 周一 表示 ， 他 将 坚持 以 东盟 代表 身份 访问 缅甸 时 ， 会见 被 拘留 的 民主 领袖 昂山 素季 。
一名 印尼 伊斯兰 激进分子 星期一 受审 ， 罪名 是 为 恐怖活动 走私 枪支 ， 包括 一些 武器 ， 这些 武器 被 用来 对付 头号 恐怖 嫌疑人 诺丁 - 穆罕默德 - 托普 。
据 知情 人士 透露 ， 法国 连环 杀手 米歇尔 - 福尔 尼瑞特 周一 从 布鲁塞尔 的 监狱 被 引渡 至 法国 ， 他 将 在 法国 面临 七名 年轻 女性 谋杀案 的 审判 。
乌干达 一名 法官 周一 判定 一名 前 卢旺达 人 <unk> 涉嫌 谋杀 ， 七年 前 ， 他 在 乌干达 著名 的 布 温迪 密林 中 残忍 杀害 了 # 名 外国游客 。
法国 前锋 大卫 - 贝 里昂 从 英超 西汉姆 联队 ， 被 租借 到 法国 甲级 球队 尼斯 直到 本赛季 结束 ， 有 机会 买 回 。
英国 主要 医学 研究 组织 的 负责人 星期一 呼吁 大家 保持警惕 ， 同时 全国 都 在 密切 关注 禽流感 在 土耳其 的 传播 。
英国首相 布莱尔 星期一 悼念 广 受欢迎 的 前 体育 大臣 班克斯 ， 班克斯 在 美国 度假 期间 中风 后 去世 。
据 突尼斯 新闻社 报道 ， 周一 ， 一艘 <unk> 货船 在 突尼斯 斯法克斯 港 附近 沉没 ， 船上 四名 船员 被 一艘 突尼斯 巡逻艇 救起 。
日本 警方 周一 将 一名 美国 水手 移送 至 日本 检察机关 ， 罪名 是 涉嫌 在 东京湾 入海口 横须贺 美军 海军基地 附近 抢劫 并 殴打 一名 妇女 致死 。
美国 驻 河内 大使馆 周一 表示 ， 美国 将 搜寻 越南战争 中 在 老挝 失踪 的 美国 人 的 遗体 。
世界 第二 大 零售商 、 法国 零售 巨头 家乐福 官方 周一 说 ， 该 公司 计划 今年 ## 月 至 ## 月间 在 中国 开设 更 多 的 门店 。
全球 油价 周一 小幅 上涨 ， 上周 由于 供应 担忧 而 飙升 了 超过 ##%   。
<unk> 临时 就业 小组 德科 集团 周一 表示 ， 将 以 ### 百万 欧元 （ ### 百万美元 ） 收购 德国 竞争对手 迪斯 的 股份 ， 并 计划 对 剩余 股份 进行 自愿 公开 投标 。
法国 队长 法比安 - 佩 洛斯 周一 承认 ， 被 禁赛 九周 后 ， 他 将 在 下 周六 图卢兹 与 英格兰 黄蜂 的 欧洲杯 比赛 中 重返 赛场 。
欧洲 股市 再创新高 # 。 在 华尔街 在 周末 前 达到 类似 的 峰值 后 ， # 是 周 一早 盘 交易 的 年 高点 。
利沃诺 队长 卢卡雷 利 希望 他 的 进球 能 帮助 他 在 <unk> 世界杯 上 获得 一席之地 。
法国 国防部 表示 ， 一名 法国 人质 将 于 周一 晚上 返回 法国 ， 这名 人质 在 伊拉克 被 囚禁 五周 后 于 周末 逃脱 。
据安普 新闻社 报道 ， 荷兰 警方 周一 逮捕 了 ## 名 环保 人士 ， 他们 试图 阻止 破坏 北约 部队 使用 的 机场 附近 的 <unk> （ ## 英亩 ） 树林 。
乌干达 一家 法院 周一 无罪释放 两名 反对党 议员 ， 这 两名 议员 被 指控 谋杀 执政党 一名 支持者 近 # 年 ， 据称 ， 这起 案件 的 目的 是 为了 在 下 月 选举 前 <unk> 穆塞韦尼 总统 的 政敌 。
拉脱维亚 国家 武装部队 周一 表示 ， 拉脱维亚 今年 将 向 阿富汗 派遣 士兵 ， 参加 北约 重建 这个 饱受 战争 蹂躏 的 国家 的 计划 。
土耳其 农业部 官员 向 安纳托 利亚 通讯社 表示 ， 该国 农业部 正在 起草 立法 ， 禁止 在 户外 饲养 家禽 ， 这 在 很大 程度 上 是 致命 禽流感 病毒 在 土耳其 传播 的 罪魁祸首 。
据 美国有线电视新闻网 报道 ， 美国 副 总统 迪克 - 切尼 因 呼吸 短促 、 ” 液体 明显 滞留 ” ， 于 本周一 凌晨 被 紧急 送往 医院 。
交易商 表示 ， 在 美国 上周 公布 的 就业 数据 弱于 预期 后 ， 美元兑 日元 下跌 ， 但 兑 欧元 反弹 ， 这 增加 了 人们 对 美国 停止 加息 的 预期 。
警方 发言人 艾达 周一 告诉 法新社 ， 吉尔吉斯斯坦 国家 奥委会 （ <unk> ） 主席 候选人 <unk> <unk> 被 谋杀 。
中国 最大 的 天然气 和 石油 生产商 中海油 周一 表示 ， 已 同意 以近 #.# 十亿美元 的 价格 收购 尼日利亚 沿海 一个 石油 区块 ##%   的 股份 。
玻利维亚 总统 当选 人 、 左翼 人士 莫拉莱 斯 星期一 表示 ， 在 就职典礼 前 ， 他 为了 获得 支持 而 进行 世界各地 访问 ， 与 胡锦涛 会晤 时 ， 他 认为 中国 是 玻利维亚 的 意识形态 盟友 。
圣主 抵抗 军 （ 简称 ira ） 周一 表示 ， 周日 ， 反 政府 武装 袭击 了 乌干达 北部 一个 拥挤 的 迪斯科 舞厅 ， 用 自动武器 向 跳舞 者 开火 ， 造成 至少 三人 死亡 ， ## 人 重伤 。
塞尔维亚 和 黑山 的 中 后卫 维迪奇 将 在 # 月 ## 号 为 曼联 对阵 非 联赛 的 伯顿 。
罗马 前锋 农达 将 不会 参加 非洲 国家 杯 ， 因为 他 的 右膝盖 手术 没有 完全 康复 。
德国 零售 和 分销 巨头 卡尔 施泰特 公司 周一 表示 ， 有 信心 实现 其 全年 营业 利润 目标 ， 即 在 #### 年 完成 <unk> 总计 ##.# 十亿 欧元 后 到达 ### 百万 欧元 （ ### 百万美元 ） 。
周日 ， 一支 由 ### 蒙古 维和部队 组成 的 队伍 开始 守卫 联合国 支持 的 塞拉利昂 特别 战争 罪 法庭 ， 接替 尼日利亚 军队 ， 后者 是 援助 部队 的 负责人 。
葡萄牙 <unk> 国家 新闻 报 星期一 公布 的 一项 民意调查 显示 ， 葡萄牙 前 总理 席尔瓦 有望 在 明年 # 月 ## 举行 的 总统 选举 中 赢得 ##%   的 选票 。
据 当地 报纸 周一 报道 ， 汉堡 的 喀麦隆 国脚 <unk> 阿 图巴 选择 退出 非洲 国家 杯 。
欧洲 汽车 巨头 大众汽车 旗下 的 顶级 汽车 制造商 奥迪 周一 表示 ， 其 全球 销量 在 #### 年 达到 创纪录 水平 ， 并 希望 今年 能 改善 其 业绩 。
马来西亚 周一 公布 了 一系列 措施 ， 以 应对 致命 的 禽流感 病毒 的 传播 和 影响 ， 自 上次 #### 疫情 爆发 以来 ， 这种 病毒 已 在 中国 和 东南亚地区 造成 超过 ## 人 死亡 。
巴基斯坦 外交部 周一 表示 ， 在 # 名 村民 在 越境 交火 中 丧生 后 ， 巴基斯坦 向 以 美国 为首 的 驻 阿富汗 军事 联盟 提出 强烈抗议 。
法国 总统 希拉克 周一 表示 ， 法国 驻 科特迪瓦 维和部队 遭到 谋杀 是 一种 “ 孤立 的 行为 ” ， 不会 损害 该国 武装部队 的 形象 。
波兰 保守派 少数派 政府 新 任命 的 财政部长 周一 表示 ， 加强 预算 纪律 将 是 她 的 首要任务 。
威尔士 队 主教练 麦克 - 拉 多克 在 本赛季 # 个 国家 冠军联赛 中 失去 了 道具 员 克里斯 - 霍斯曼 ， 这 是 他 又 一次 受伤 。
奥地利 总理 沃尔夫冈 - 舒 塞尔 周一 坚称 ， 尽管 法国 和 荷兰 选民 否决 了 欧盟 宪法 ， 但 欧盟 宪法 并未 失效 。
巴斯夫 ， 世界 上 最大 的 化学品 制造商 ， 在 周一 说 ， 它 对 美国公司 恩格尔哈德 的 现金 要约 #.# 十亿美元 （ 四十亿 欧元 ） 将 持续 到 # 月 # 号 。
布拉格 法院 官员 周一 决定 ， 一名 因在 #### 年 杀害 尼日利亚 驻 布拉格 领事 而 被判 五年 监禁 的 ## 岁 的 前 捷克 军医 将 因 健康 状况不佳 而 不能 服满 刑期 。
美国 周一 对 上周 达成 的 协议 表示 欢迎 ， 称 索马里 领导人 争吵不休 ， 希望 统一 这个 无法无天 、 四分五裂 的 过渡政府 ， 但 美国 表示 ， 如果 索马里 要 从 ## 年 的 无政府 状态 中 恢复过来 ， 各方 必须 兑现 承诺 。
周一 金价 触及 每盎司 ###.## 美元 ， 为 #### 年 # 月 以来 的 最高 水平 ， 原因 是 中东 地缘 政治 紧张局势 ， 以及 有 报道 称 中国 可能 增加 黄金 储备 。
欧盟 即将 就任 的 奥地利 总统 奥巴马 星期一 对 伊朗 发生 的 事件 表示 关切 ， 并 警告 说 ， 对 伊朗 的 制裁 仍然 是 一种 选择 。
组织者 周一 称 ， 澳大利亚 摩托车 手安迪 - 卡迪 科特 在 达喀尔 拉力赛 第九 阶段 的 比赛 中 被 撞死 。
巴勒斯坦 权力 机构 的 一名 高级官员 周一 表示 ， 华盛顿 方面 “ 保证 ” 东耶路撒冷 居民 能够 在 本月 的 选举 中 投票 ， 但 尚未 得到 以色列 方面 的 确认 。
## 个 埃及 人权 组织 星期一 敦促 联合国 成立 一个 调查小组 ， 调查 警察 上个月 在 开罗 的 抗议 活动 中 打死 至少 ## 苏丹人 的 事件 。
即将 上任 的 欧盟 领导人 、 奥地利 总理 沃尔夫冈 - 舒 塞尔 周一 表示 ， 土耳其 加入 欧盟 的 大门 依然 敞开 ， 但 警告 称 ， 谈判 将 十分 艰难 。
美国 前 总统 克林顿 星期一 敦促 以色列 人 继续 沙龙 开始 的 工作 ， 他 说 ， 尽管 沙龙 总理 生病 ， 但 中东 和平 进程 必须 继续 向前 推进 。
皇家马德里队 前锋 罗纳尔多 在 接受 了 扫描 检查 后于 本周一 表示 ， 他 将 休赛 三周 ， 因为 在 周日 与 劲旅 比利亚雷 亚尔 的 比赛 中 小腿 拉伤 。
教皇 本笃 十六 世 周一 在 对 梵蒂冈 外交官 的 讲话 中 猛烈 抨击 有 组织 的 恐怖主义 ， 尤其 谴责 那些 “ 躲 在 宗教 后面 ” 的 恐怖分子 。
阿富汗 被 推翻 的 塔利班 政权 的 领导人 拒绝 了 总统 哈米德 - 卡尔 扎伊 的 谈判 提议 ， 并 誓言 要 加强 袭击 。
以色列 总理 沙龙 的 健康 紧急状况 从 星期三 晚上 开始 ， 当时 他 因为 严重 中风 ， 脑部 出血 而 被 送往 医院 。
马拉维 一名 反对派 议员 星期一 说 ， 他 星期一 致函 议会 ， 要求 撤回 弹劾 总统 穆塔里 卡 的 动议 。
交通部长 帕沃尔 <unk> 周一 说 ， 包括 维也纳 机场 运营商 在内 的 财团 将 被 斯洛伐克 交通部 推荐 收购 该国 两个 主要 机场 的 ##.#%   。
保加利亚 和 摩尔多瓦 周一 采取行动 ， 以 防止 禽流感 在 他们 的 国土 上 蔓延 ， 他们 请求 邻国 罗马尼亚 帮助 检测 禽流感 ， 并 防止 目前 在 附近 的 土耳其 出现 的 一种 可能 致命 的 禽流感 病毒 的 传播 。
北约 秘书长 夏侯雅伯 星期一 敦促 荷兰 尽快 决定 是否 参加 向 阿富汗 南部 的 大规模 扩张 。
被 指控 向 未成年人 提供 兴奋剂 的 名誉扫地 的 教练 托马斯 - 斯普林斯 坦 周一 开始 受审 。
法国 里 维埃拉 的 商会 于 本周一 称 ， 来自 英国 和 爱尔兰 的 游客 越来越 多 ， 这 使得 里 维埃拉 成为 继 巴黎 之后 法国 游客 人数 第二 多 的 地区 。
土库曼斯坦 官员 周一 表示 ， 该国 天然气 产量 去年 增长 #% ， 至 ## 十 亿立方米 ， 作为 中亚国家 ， 土库曼斯坦 准备 大规模 增产 ， 以 应对 乌克兰 需求 的 增加 。
瑞士 一家 法院 周一 拒绝 交出 俄罗斯 要求 的 有关 石油 巨头 尤科斯 的 文件 ， 推翻 了 此前 的 一项 法律 裁决 。
史蒂夫 - 斯汤顿 将 成为 下 一位 爱尔兰 国家队 主教练 ， 他 在 周末 与 爱尔兰 足协 官员 进行 了 成功 的 会谈 。
欧洲 航空航天 和 国防 巨头 欧洲 宇航 防务 集团 的 联合 首席 执行官 周一 表示 ， 该 公司 将 报告 在 #### 的 ##.# 十亿 欧元 （ ##.# 十亿美元 ） 的 销售额 和 计划 在 中期 内 增加 大约 ##%   的 营业额 。
伊朗伊斯兰共和国 驻 联合国 代表 周一 表示 ， 伊朗 正在 等待 联合国 濒危 物种 公约 组织 的 答复 ， 该 组织 禁止 出口 鱼子酱 。
伊拉克政府 周一 宣布 ， 上个月 宣布 辞职 的 伊拉克 石油部长 易卜拉欣 - 巴赫 尔 - 乌卢姆 已 重返 岗位 。
维冈 后卫 瑞恩 - 泰勒 在 周末 足总杯 # - # 战平 利兹 的 比赛 中 脚部 骨折 ， 将 缺席 本赛季 剩下 的 比赛 。
一名 法国 前 外交官 被控 于 #### 年代 担任 驻 埃及 总领事 期间 犯 有恋童 癖 ， 巴黎 一家 法院 周一 宣布 他 无罪 。
据 意大利 安莎 通讯社 周一 报道 ， 锡耶纳 中场 球员 乔纳森 - 巴 基尼 的 可卡因 检测 结果 再次 呈 阳性 。
欧盟委员会 周一 表示 ， 它 认为 没有 必要 对 信用 评级 机构 进行 更 严格 的 监管 ， 但 警告 称 ， 该 行业 “ 处于 监视 之中 ” 。
联合国 核 监督机构 总干事 巴拉迪 星期一 说 ， 他 和 国际 社会 对 伊朗 在 有 争议 的 核 项目 上 缺乏 透明度 感到 “ 失去 耐心 ” 。
挪威 前首相 邦德维克 周一 表示 ， 他 将 建立 一个 和平 中心 ， 旨在 促进 世界 各 宗教 之间 的 对话 ， 邦德维克 是 一名 受过 培训 的 新教 牧师 。
在 周一 抽签 之后 ， 有 消息 透露 ， 拥有 足总杯 的 阿森纳 将 在 本月 晚些时候 前往 博尔顿 参加 第四轮 足总杯 比赛 。
塞浦路斯 政府 星期一 表示 ， 正在 寻求 与 安卡拉 以及 分裂 的 塞浦路斯 北部 分离 地区 的 合作 ， 以 防止 在 土耳其 禽流感 死亡 后 爆发 禽流感 。
据 意大利 安莎 通讯社 周一 报道 ， 锡耶纳 中场 球员 乔纳森 - 巴 基尼 的 可卡因 检测 结果 再次 呈 阳性 ， 有 可能 终身 禁赛 。
在 今年 # 月 的 选举 中 ， 向 白俄罗斯 独裁 总统 卢卡申科 发起 挑战 的 七名 候选人 之一 周一 表示 ， 他 将 退出 竞选 ， 担心 投票 既 不 自由 也 不 公平 。
捷克 警察 主席团 周一 在 一份 声明 中 宣布 ， 在 #### 年 道路 上 的 死亡 人数 达到 # , ### ， 其中 包括 ## 儿童 ， 这是 ## 年 来 的 最低 数字 。
安哥拉 交通部 周一 表示 ， 将 于 # 月底 开始 修复 一条 在 安哥拉 内战 中 几乎 被 毁 的 铁路线 ， 该 工程 由 一家 中国 公司 投资 ， 耗资 ### 百万美元 （ ### 百万 欧元 ） 。
德国 汽车 制造商 宝马 周一 表示 ， #### 年 ， 宝马 全球 销量 增长 #.#%   ， 达到 创纪录 的 #.## 百 万辆 。
美国股市 周一 开盘 涨跌互现 ， 投资者 在 经历 了 #### 年 令人瞩目 的 开市 一周 后 实现 了 整合 ， 并 对 第四季度 财报 季 的 预期 变得 更加 谨慎 。
尼日利亚 前 军事 政权 的 一名 前 国防部长 曾 担任 陆军 参谋长 ， 他 拥有 这家 公司 。 周一 ， 中海油 以 ## 多亿美元 的 价格 将 一处 海上 油田 的 所有权 出售 给 了 中海油 。
伊朗 最高 领袖 哈梅内伊 周一 表示 ， 穆斯林 不 需要 西方 的 人权 和 民主 愿景 ， 他 说 ， 华盛顿 利用 西方 的 人权 和 民主 来 建立 傀儡政权 。
土耳其 爆发 致命 的 禽流感 疫情 ， 使 人们 对 该国 繁荣 的 旅游业 感到 担忧 ， 旅游业 是 土耳其 经济 的 一个 重要 海外 收入 来源 。
法国 一位 专家 于 本周一 称 ， 在 对 中风 对 大脑 造成 的 损害 进行 长期 评估 的 过程 中 ， 首次 将 患者 从 昏迷 中 唤醒 。
荷兰 皇家 壳牌石油公司 的 律师 周一 表示 ， 由 ## 家 荷兰 养老 基金 组成 的 集团 已 就 该 能源 巨头 的 储量 计算 失误 向 这家 英荷 石油 公司 提起 诉讼 。
周一 ， 一名 英国 少年 在 一辆 拖拉机 上 酒后 驾车 以 每 小时 ## 英里 （ ## 千米 ） 的 速度 追赶 警察 ， 被判 入狱 # 个 月 ， 并 被 禁止 驾驶 # 年 。
富勒姆 主教练 科尔曼 周一 告诉 他 的 球员 ， 在 足总杯 主场 输给 莱顿 东方 后 ， 一些 人 可能 已经 放弃 了 进入 一线 队 的 希望 。
英国 电器 零售商 迪斯捷 国际 周一 表示 ， 将 以 ## 百万 欧元 （ ## 百万美元 ） 现金 收购 芬兰 同行 <unk> ， 使 其 成为 芬兰 市场 的 领军 企业 。
大众汽车 一位 高管 承认 ， 如果 大众汽车 想要 在 迅速 扩张 的 中国 汽车 市场 立足 ， 就 必须 削减 在 华 运营 成本 。
法国 顶级 厨师 马克 <unk> 在 一次 滑雪 事故 中 严重 伤 了 自己 的 腿 和 肩膀 ， 周一 他 告诉 法新社 记者 ， 他 希望 能 在 几天 内 回到 <unk> 。
土耳其 总理 埃 尔多 安 星期天 恳求 民众 将 患病 的 禽鸟 交给 当局 宰杀 ， 有 报道 说 ， 尽管 致命 的 禽流感 疫情 不断 恶化 ， 但 仍 有 许多 穷人 藏匿 家禽 。
奥地利 航空公司 （ 简称 aua ） 周一 宣布 ， 将 于 明年 # 月 开始 其 在 欧洲 和 伊拉克 的 首次 定期 商业 航班 <unk> 。
中国 官方 媒体报道 ， 中国卫生部 周一 宣布 ， 湖南省 一名 六岁 男童 成为 中国 第 # 例 禽流感 人间 病例 。
据 捷克 新闻 机构 报道 ， 来自 捷克 航空公司 的 几十名 飞行员 周一 在 布拉格 的 鲁兹涅 机场 抗议 新 的 安全 许可证书 ， 根据 他们 的 说法 ， 新 证书 比 欧盟 规定 的 更 严格 、 更 侵犯 隐私 。
德州仪器 周一 表示 ， 已 同意 以 ## 亿美元 现金 将 旗下 <unk> 业务 出售 给 私人 收购 基金 贝恩 资本 。
布 隆德 比 前锋 莫滕 <unk> 与 西班牙 西甲 球队 皇家 社会 签约 。
威尔士 球星 乔纳森 - 戴维斯 因肘 击 对手 而 被 禁赛 ## 周 。
海地 商界 领袖 星期一 在 政界人士 的 支持 下 领导 了 一次 总罢工 ， 敦促 联合国 稳定 特派团 恢复 这个 饱受 暴力 蹂躏 的 加勒比 国家 的 安全 。
面对 国际 社会 的 压力 ， 波兰 在 周一 宣布 了 一项 计划 ， 将 在 ## 小时 内 对 流氓 和 其他 罪犯 进行 审判 和 判刑 。
十几岁 的 米尔顿 凯恩斯 为 前 西汉姆 联队 和 英格兰 后卫 阿尔文 - 马丁 的 儿子 守门员 大卫 - 马丁 进行 训练 ， 在 给 教练 拉法 - 贝尼特 斯 印象 深刻 后 ， 他 实现 了 前往 欧洲 冠军 利物浦 的 梦想 。
在 周一 出版 的 一份 报纸 采访 中 ， 科特迪瓦 新 成立 的 反 政府 武装 组织 否认 了 联合国 支持 的 机构 和 国际 压力 组织 的 指控 。
在 伊朗 宣布 将 恢复 有 争议 的 核燃料 研究 之后 ， 白宫 周一 再次 威胁 将 伊朗 提交 联合国安理会 。
当地 官员 周一 说 ， 罗马尼亚 东南部 有 三只 狗 被 怀疑 食用 了 被 感染 禽流感 的 鸡 ， 随后 被 宰杀 。
德国 汽车 制造商 宝马 周一 表示 ， #### 年 全球 销量 增长 #.#%   ， 达到 创纪录 的 #.## 百 万辆 ， 超越 竞争对手 梅赛德斯 - 奔驰 。
据 欧盟委员会 最近 的 一份 报告 ， 受到 致命 禽流感 病毒感染 的 土耳其 需要 做出 “ 重大 努力 ” ， 使 其 兽医 和 食品安全 达到 欧盟 的 标准 。
西班牙 选手 <unk> <unk> 普约尔 在 周一 的 第 # 站 比赛 中 两次 摔倒 ， 之后 退出 了 达喀尔 的 比赛 。
美国股市 周 一早 盘 窄幅 波动 ， 投资者 对 #### 的 首日 大涨 进行 了 评估 ， 并 对 第四季度 财报 季 的 预期 转向 谨慎 。
本周一 ， 在 美国 南部 城市 亚特兰大 ， 一名 三个 月 大 的 伊拉克 女孩 因 脊椎 畸形 而 生命垂危 ， 目前 正在 接受 复杂 的 外科手术 。
法网 卫冕冠军 西里尔 - 德 斯普雷 ， 骑着 摩托车 ， 周一 突破 了 最近 脱臼 的 锁骨 的 疼痛 障碍 ， 赢得 了 达喀尔 拉力赛 的 第九 站 。
立陶宛 议员 周一 批准 了 对 这个 波罗的海 国家 宪法 的 修正案 ， 这 在 明年 欧元 引入 之前 是 必要 的 。
以色列 一名 边防 警察 周一 被 起诉 ， 罪名 是 在 被 占领 的 东耶路撒冷 郊区 开枪 打死 一名 巴勒斯坦人 。
立陶宛 经济部长 <unk> <unk> 周一 表示 ， 立陶宛 希望 与 欧盟 举行会谈 ， 以 推迟 切尔诺贝利 风格 的 伊格纳 利纳 核电站 的 关闭 。
一名 律师 周一 表示 ， 法国 加勒比 群岛 奴隶 的 后裔 正在 起诉 一名 法国 著名 哲学家 ， 理由 是 他 对 该 群岛 的 黑人 人口 发表 了 攻击性 言论 。
当地 警方 周一 称 ， 哥伦比亚 国际足球 运动员 埃尔森 - 贝 塞拉 为 阿联酋 半岛 电视台 效力 ， 他 在 卡塔赫纳 度假 时 被 枪杀 。
苦苦 挣扎 的 西班牙 甲级 俱乐部 阿尔维斯 于 本周一 解雇 了 主教练 <unk> 戈麦斯 ， 由 他 的 助理 教练 胡安 - 卡洛斯 - 奥利瓦 接替 。
刚果民主共和国 一名 士兵 在 一名 高级 军官 的 命令 下 ， 于 周一 在 一个 体育场 被 处决 ， 数百人 以 谋杀罪 起诉 他 。
德国政府 周一 对 从 土耳其 进口 家禽 发出 警告 ， 称 将 对 任何 违反 欧盟 禁令 的 人 采取 “ 最 严厉 的 措施 ” 。
法国 外交部长 菲利普 - 杜 斯特 - 布 拉齐 周一 敦促 伊朗 改变 恢复 <unk> 伊朗核 活动 的 决定 ， 他 说 ， 法国 “ 严重 关切 ” 这一 事态 的 发展 。
美国 国家 冰球 联盟 于 本周一 宣布 ， 芝加哥 黑鹰 队 中锋 柔 都 接受 了 手术 ， 以 修复 部分 受损 的 右 脚踝 肌腱 ， 并 将 无限期 休战 。
澳大利亚 外交部长 唐纳 周一 说 ， 尽管 民调 显示 ， 澳大利亚 国内 对 其 参战 决定 的 支持率 直线 下降 ， 但 澳大利亚 没有 迅速 从 伊拉克 撤军 的 计划 。
奥地利 外交部长 普拉斯 尼克 秘书 周一 表示 ， 普拉斯 尼克 将 于本周 访问 法国 和 荷兰 ， 当地 选民 去年 拒绝 批准 欧盟 宪法 提案 。
美国 驻 联合国 使 约翰 - 博尔顿 周一 宣布 ， 美国 将 派遣 一名 特使 前往 非洲之角 ， 试图 解决 厄立特里亚 和 埃塞俄比亚 之间 的 边界 划界 争端 。
德国 选手 安妮 - 弗莱 辛格 是 下个月 冬季 奥运会 速滑 项目 的 热门 选手 之一 ， 但 由于 腿部 受伤 ， 他 已 被 排除 在 欧洲 和 世界 锦标赛 之外 。
沙奎尔 - 奥尼尔 表示 ， 他 正在 考虑 为 #### 年 奥运会 效力 ， 但 圣安东尼奥 马刺队 的 蒂姆 - 邓肯 和 明尼苏达 森林狼队 的 凯文 - 加内特 绝对 不会 在 北京 为 美国队 效力 。
国际清算银行 周一 表示 ， 瑞士 央行 行长 让 - 皮埃尔 - 罗斯 已 被 任命 为 国际清算银行 新任 行长 。
梵蒂冈 官员 阿尔韦 托 <unk> 星期一 抵达 波兰 ， 为 教皇 本笃 十六 世 访问 他 的 前任 、 已故 的 约翰 - 保罗 二世 的 祖国 做 准备 。
本田 庞斯 将 不会 参加 #### 年 的 世界 摩托车 锦标赛 ， 原因 是 该 公司 未能 找到 赞助商 填补 其 已 过世 的 主要 合作伙伴 骆驼 的 空缺 。
意大利 一个 消费者 组织 星期一 对 也门 政府 使用 公款 解救 一名 在 也门 被劫持 的 人质 提出抗议 ， 说 这些 游客 应该 听从 政府 的 建议 呆 在 家里 。
西班牙 国家 航空公司 表示 ， 本周一 ， 一架 从 巴斯克 地区 飞往 巴塞罗那 的 西班牙 客机 上 的 五名 乘客 在 一次 紧急 疏散 中受 了 轻伤 。
挪威 周一 表示 ， 五个 北欧国家 周一 制定 了 一份 他们 认为 危险 的 航空公司 黑名单 ， 同时 等待 欧盟 制定 自己 的 名单 。
德国 一家 法院 的 检察官 周一 要求 判处 一名 被控 将 叛乱分子 走私 到 这个 饱受 战争 蹂躏 的 国家 的 伊拉克 极端分子 七年 监禁 。
五角大楼 周一 承认 ， #### 年 # 月 ， 前 美国 驻 伊拉克 占领军 将领 保罗 - 布雷默 发出 警告 美国 需要 更 多 的 军队 来 保卫 伊拉克 ， 但 它 表示 ， 美国 军方 不 这么 认为 。
以色列 国防部长 莫法兹 星期一 说 ， 以色列 原则上 同意 让 东耶路撒冷 的 阿拉伯 居民 在 本月 举行 的 巴勒斯坦 议会选举 中 投票 。
美元兑 欧元 和 日 圆周 一 小幅 反弹 ， 收复 周五 美国 就业 数据 弱于 预期 后 的 失地 ， 这 提高 了 人们 对 美国 结束 加息 的 预期 。
西班牙 警方 周一 表示 ， 他们 逮捕 了 一名 ## 岁 男子 ， 原因 是 他 在 西班牙 东部 城市 巴伦西亚 一家 咖啡馆 的 禁烟 区 吸烟 。
法英 高铁 运营商 欧洲 之星 周一 表示 ， 将 在 今年 根据 畅销小说 《 达芬奇 密码 》 改编 的 电影 上映 后 推出 一项 旅游 宣传 活动 。
纽约 道琼斯 工业 平均 指数 自 #### 年 # 月 以来 第一次 在 周一 突破 象征性 水平 。
欧盟 和 中国 将 于 周二 恢复 谈判 ， 讨论 对 中国 和 <unk> 鞋类 产品 可能 采取 的 反倾销 措施 ， 此举 可能 引发 新 的 贸易 冲突 以及 欧盟 内部 分歧 。
巴勒斯坦 领导人 阿巴斯 星期一 说 ， 他 预计 ， 随着 沙龙 总理 的 去世 ， 以色列 在 和平 进程 中 的 政策 不会 有 任何 根本性 的 转变 。
据海 伦德尔 新闻社 报道 ， 卢旺达 首都 基加利 周边 省份 的 前 警察局长 周一 在 联合国 卢旺达 国际 刑事法庭 受审 ， 罪名 是 战争 罪 。
编辑 、 技术人员 和 工作人员 注意 :   #### 年 ， 一月 ## 日 ， 法新社 将 修改 其 使用 的 故事 分类 ， 最 广泛 的 组织 方式 复制 ， 并 引入 一个 新 的 属性 ， 如 概要 文件 列表 、 美国 或 独家 帮助 客户 导航 线 。
据 加拿大 地质 调查局 称 ， 周一 早晨 ， 加拿大 东部 靠近 美国 边境 的 魁北克省 南部 发生 地震 ， 没有 造成 任何 损失 。
美国 滑雪 和 滑雪板 协会主席 比尔 <unk> 于 本周一 称 ， 米勒 在 电视 上 关于 酒后 滑雪 的 评论 是 不可 接受 的 、 不负责任 的 ， 也 是 不 恰当 的 。
肯尼亚 诺贝尔奖 得主 旺加 里 - 马 塔伊 星期一 将 肯尼亚 数百万 人 面临 的 干旱 和 饥荒 归咎于 滥伐 森林 ， 并 敦促 立即 采取措施 ， 恢复 损失 的 树木 。
据 官方 报纸 《 格拉玛 报 》 周一 报道 ， 古巴 已经 接收 了 ## 辆 来自 中国 的 机车 和 ## 辆 公交车 ， 这是 政府 改善 古巴 交通 服务 计划 的 一部分 。
周一 ， 斯洛伐克 国脚 托马斯 <unk> 与 葡萄牙 甲级 球队 博阿维斯塔 签下 了 一份 为期 两年 半 的 合同 。
联合国 秘书长 安南 星期一 对 马来西亚 驻 缅甸 特使 伊斯梅尔 辞职 表示遗憾 ， 并 称赞 他 努力 促进 这个 东南亚 国家 的 民族和解 和 民主 。
娱乐 媒体 周一 报道 ， 电影 制片人 菲利普 - 考夫曼 将 拍摄 一部 关于 好莱坞 传奇 之子 之一 的 传记 电影 《 无 理由 的 叛逆 》 导演 尼古拉斯 - 雷 的 传记 电影 。
肯尼亚 官员 周一 表示 ， 该国 野生动物 部门 击毙 了 一头 臭名昭著 的 大象 ， 据信 至少 造成 # 人 死亡 ， 肯尼亚 中部 东非大裂谷 的 村民 受到 恐吓 。
奥地利 第一 银行 周一 表示 ， 计划 通过 发行 新股 筹集 #.## 十亿 欧元 ， 以 帮助 其以 #.## 十亿 欧元 收购 罗马尼亚 最大 银行 <unk> 。
乌克兰 一位 政府 部长 星期一 说 ， 在 克里米亚半岛 又 发现 了 一起 禽流感 疫情 。
欧盟委员会 周一 表示 ， 欧盟 成员国 的 流行病学 家 本周 将 在 卢森堡 开会 ， 评估 禽流感 的 传播 情况 。
美国 联合 航空 母公司 周一 表示 ， 作为 计划 于 # 月 # 日 脱离 破产 的 计划 的 一部分 ， 该 公司 获得 了 ## 亿美元 的 贷款 和 信贷 。
土耳其 卫生部 周一 宣布 ， 来自 伊斯坦布尔 的 ## 名 疑似 感染 禽流感 的 人 的 致命 病毒检测 呈 阴性 。
挪威 石油 服务公司 周一 对 其 竞争对手 斯梅德 维格 进行 了 新 的 改进 收购 ， 对斯梅德 维格 的 估值 为 ##.# 十亿 挪威克朗 （ #.# 十亿 欧元 ） 。
德国政府 消息人士 称 ， 保守派 和 社会民主党 联合政府 的 部长 们 已 就 #### 年 ## 十亿 欧元 （ ## 十亿美元 ） 的 投资 计划 达成 一致 。
法国 每年 两次 的 零售额 可能 会 被 延长 ， 以 吸引 更 多 的 购物者 进入 商店 ， 并 刺激 消费者 支出 ， 严格 管制 的 降价 期在 当地人 和 游客 中 引发 了 购买 狂潮 。
希腊 周一 对 计划 归还 帕台 农 神庙 雕塑 碎片 表示 欢迎 ， 其中 约 一半 在 两个 世纪 前 被 运回 英国 ， 长期以来 希腊人 一直 对此 怨声载道 。
白宫 否认 美国政府 在 伊拉克 与 “ 恐怖分子 ” 和 萨达姆 - 侯赛因 的 效忠 者 进行谈判 ， 但 承认 美国政府 正在 “ 接触 ” 那些 拒绝 政治 进程 的 人 。
奥斯卡 影后 希拉里 - 斯万 克 与 结婚 八年 多 的 丈夫 、 演员 查德 - 洛 分居 ， 这位 女演员 的 经纪人 周一 如是 告诉 法新社 。
由于 与 俱乐部 队长 加拉 多 以及 球队 其他 成员 的 分歧 ， 雷 纳尔多 - 梅洛 于 周一 辞去 了 阿根廷 巨人 河床队 主教练 的 职务 。
法国 总统 希拉克 星期一 再次 呼吁 叙利亚 “ 无条件 ” 配合 联合国 调查 黎巴嫩 前 总理 哈里里 被 谋杀 一案 。
纽约 的 领头羊 道琼斯 工业 平均 指数 首次 周一 完成 超过 ## , ###   , 在 过去 的 # - # \ / # 年来 , 上涨 #.##%   , 初步 收于 ## , ###.## 。
一名 在 伊拉克 被俘 # 周 的 法国 人质 于 周末 逃离 ， 周一 晚间 返回 法国 ， 他 说 很 高兴 “ 回到 文明 社会 ” 。
一只 老鼠 对 一个 人 进行 了 猛烈 的 报复 ， 这个 人 把 老鼠 扔进 了 一堆 燃烧 着 的 树叶 中 ， 结果 把 他 的 房子 烧毁 了 。
美国国务院 周一 表示 ， 两名 美国 高级官员 将 前往 中东 ， 与 以色列 和 巴勒斯坦 官员 举行会谈 ， 随后 双方 将 举行 关键 的 几轮 选举 。
美国 国家 橄榄球 联盟 周一 对 华盛顿 红人队 的 肖恩 - 泰勒 处以 ## , ### 美元 的 罚款 ， 原因 是 他 在 周六 的 一场 季后赛 比赛 中向 坦帕 湾 跑 回 的 迈克尔 - 皮特曼 脸上 吐口 水 。
美国大学 橄榄球 明星 马库斯 - 维克 于 周一 在 <unk> 债券 报上 获释 ， 他 因涉嫌 三次 挥舞 枪支 被 指控 。
周一 ， 美国 国家 冰球 联盟 传奇人物 韦恩 - 格雷茨 基的 外祖母 去世 ， 距 他 母亲 去世 不到 三周 。
美国 南部 城市 亚特兰大 的 一名 # 个 月 大 的 伊拉克 女孩 因 脊椎 畸形 而 生命垂危 ， 医生 于 本周一 称 ， 她 在 接受 了 三个 小时 的 手术 后 ， 目前 正在 康复 中 。
美国 民权 领袖 、 政治家 、 牧师 杰西 - 杰克逊 的 发言人 于 本周一 称 ， 他 将 于本周 主持 <unk> 爵士乐 和 灵魂 乐歌 手卢 - 罗尔斯 - 拉特 的 葬礼 。
美国 军方 发言人 周一 表示 ， 正在 古巴 关塔那摩湾 美国 海军基地 绝食抗议 的 “ 反恐 战争 ” 囚犯 正在 被 美军 强行 喂食 。
华尔街 的 道琼斯 工业 平均 指数 周一 收于 ## , ### 之上 ， 这是 # - # \ / # 年 来 的 第一次 ， 延续 了 #### 年初 令人 惊讶 的 市场 涨势 。
周一 公布 的 最终 数据 显示 ， 恐怖电影 《 青年 旅社 》 “ 周末 在 北美票房 榜上 大 赚 了 一笔 ， 把 《 纳尼亚 传奇 》 中 的 雄狮 挤出 了 榜首 。 ”
美元 周一 基本 走高 ， 收复 了 上周 因 预期 美国 加息 结束 而 造成 的 部分 失地 。
经验丰富 的 前锋 佩 吉斯 周一 从 他 的 竞争对手 斯特拉斯堡 签下 了 法国 豪门 马赛队 的 一份 为期 两年 的 合同 ， 以 加强 他们 的 锋线 。
#### 年 ， 一艘 纽约 轮渡 发生 事故 ， 造成 ## 名 乘客 死亡 ， 事故 发生 前 ， 驾驶员 在 轮渡 上 昏厥 ， 周一 被判 ## 个 月 监禁 。
在 接受 足部 手术 后 ， 休斯顿 火箭队 已经 失去 了 中国 球星 姚明 ， 现在 由于 背部 受伤 ， 火箭 至少 有 两场 比赛 没有 前锋 特雷西 - 麦克格 雷迪 。
美国大学 橄榄球 明星 马库斯 - 维克 于 周一 在 <unk> 债券 报上 获释 ， 他 因涉嫌 三次 挥舞 枪支 被 指控 。
韩国 汽车 制造商 起亚 汽车 公司 周一 表示 ， 预计 将 在 未来 几个 月 内 决定 在 美国 新建 一家 工厂 。
#### 年 奥运会 #### 米 银牌 得主 伯纳德 - 拉格 特 期待 着 下个月 在 第 ## 届 密尔 罗斯 运动会 室内 田径比赛 中 与 美国 奥林匹克   <unk> 冠军 埃塞俄比亚 的 凯南 尼萨 - 贝克 勒 对决 。
美国 当局 周一 遣返 了 ## 名 古巴人 ， 此前 ， 美国 当局 裁定 ， 由于 他们 是 在 一座 断桥 上 被 接 走 的 ， 因此 不 受 法律 保护 。
据 克里姆林宫 消息人士 透露 ， 俄罗斯 总统 普京 定于 星期二 和 星期三 前往 哈萨克斯坦 ， 参加 俄罗斯 总统 纳扎尔巴耶夫 的 就职典礼 ， 并 就 地区 安全 和 能源 问题 举行会谈 。
美国 军方 星期一 表示 ， 将 开始 对 那些 在 伊拉克 和 阿富汗 服役 后 没有 报到 的 预备役 军人 进行 复员 程序 。
法国 外交部长 菲利普 - 杜 斯特 - 布 拉齐 星期一 会见 了 白俄罗斯 # 月 总统 选举 的 主要 反对党 候选人 ， 他 说 ， 巴黎 支持 为 这个 前 苏联 国家 带来 民主 的 努力 。
以 销售 盗版 电影 和 唱片 为生 的 数十名 街头 小贩 周一 在 萨尔瓦多 首都 抗议 政府 没收 他们 的 假冒 商品 的 计划 。
一场 致命 的 禽流感 在 土耳其 爆发 ， 袭击 了 人类 ， 引发 了 人们 对 该国 繁荣 的 旅游业 的 担忧 ， 旅游业 是 土耳其 经济 的 一个 重要 的 外国 收入 来源 。
国际文传电讯社 援引 莫斯科 检察官 的话 说 ， 周一 晚间 ， 一名 中亚 少年 在 莫斯科 东南部 被 刀 刺 死 。
据 克里姆林宫 消息人士 周二 透露 ， 俄罗斯 总统 普京 将 于 周二 和 周三 抵达 哈萨克斯坦 ， 参加 总统 纳扎尔巴耶夫 的 就职典礼 ， 并 就 地区 安全 和 能源 问题 进行 会谈 。
亚美尼亚 兽医 监察 长说 ， 亚美尼亚 总统 科恰良 周一 晚间 呼吁 政府 采取 一切 预防措施 ， 确保 致命 的 禽流感 病毒 不会 越过 亚美尼亚 边境 。
荷兰 国家 新闻社 周一 报道 ， 荷兰 当局 逮捕 了 三名 涉嫌 参与 去年 阿姆斯特丹 史基浦 机场 一桩 价值 ## 百万 欧元 （ ## 百万美元 ） 的 巨额 盗窃案 的 嫌疑人 。
马耳他 周一 要求 法国 扣留 一艘 悬挂 马耳他 国旗 的 化学 船 ， 法国 当局 怀疑 这艘 船 与 一艘 法国 拖网渔船 在 英吉利海峡 相撞 并 沉没 。
周一 ， 一名 获得 勋章 的 越战 老兵 因 帮助 开展 清除 这个 东南亚 国家 地雷 的 项目 而 获得 表彰 。
周一 晚些时候 ， 在 联合国 与 埃塞俄比亚 发生 激烈 边境 争端 之际 ， 厄立特里亚 加大 了 对 联合国 的 严厉批评 ， 尽管 美国 已 采取行动 缓解 这 两个 主要 邻国 之间 日益加剧 的 紧张 关系 。
东道主 埃及 获得 了 非洲 国家 杯 的 第五 座 冠军 ， 作为 一名 冉冉升起 的 新星 和 职业生涯 暮年 的 英雄 ， 他 可能 是 成功 的 关键 。
在 埃及 举行 的 非洲 国家 杯 上 ， ## 名 参赛选手 中 只有 一名 能 在 锦标赛 上 保持 不败 纪录 。
摩洛哥 不是 一个 在 非洲 国家 杯 之前 进球 的 国家 。
周二 ， 新西兰 国家队 队长 塔娜 - 乌玛加 结束 了 辉煌 的 国际 橄榄球 职业生涯 ， 宣布 退役 ， 与 家人 共度 更 多 时光 。
澳大利亚 国防部长 罗伯特 - 希尔 周二 表示 ， 澳大利亚 将 向 阿富汗 增派 ### 名 士兵 ， 作为 其 打击 “ 恐怖主义 ” 承诺 的 一部分 。
在 世界 范围 内 引起 广泛 反响 的 一起 犯罪 事件 发生 近 ## 年 后 ， 试图 暗杀 教皇 约翰 - 保罗 二世 的 男子 本周 将 走出 土耳其 监狱 ， 最终 获得 自由 。
那 是 #### 年 # 月 ## 日 的 傍晚 ， 教皇 约翰 - 保罗 二世 开着 白色 敞篷 汽车 穿过 梵蒂冈 圣彼得广场 ， 因为 他 每周 都 要 面对 普通 观众 。
美国 官员 周一 表示 ， 美国 犹太 领袖 正 呼吁 流亡 的 伊朗 媒体 团体 向 他们 在 伊朗 的 同胞 讲述 二战 大屠杀 ， 伊朗 总统 上 月 驳斥 其为 “ 神话 ” 。
香港黄金 价格 周二 开盘 走高 ， ###.## - ###.## 美元 一盎司 ， 与 周一 收盘价 相比 ， ###.## - ###.## 美元 一盎司 。
周二 公布 的 官方 数据 显示 ， 澳大利亚 ## 月 贸易逆差 扩大 至 #.## 十 亿澳元 （ #.## 十亿美元 ） ， 高于 预期 ， 增幅 超过 ## 亿美元 。
专家 小组 周二 表示 ， 名誉扫地 的 韩国 科学家 黄禹锡 去年 宣称 克隆 的 一只 狗 是 一个 真正 的 克隆 。
韩国 <unk> 克隆人 先驱 黄禹锡 在 克隆技术 上 没有 取得 突破性 进展 , 一个 专家 小组 星期二 说 ， 他们 驳斥 了 有关 黄禹锡 彻底改变 了 干细胞 研究 的 说法 。
加拿大 总理 马丁 星期一 晚间 在 电视辩论 中 与 他 的 主要 竞争对手 、 保守党 领袖 哈珀 进行 了 交锋 ， 马丁 希望 在 # 月 ## 日 的 投票 前 平息 哈珀 最近 的 支持率 飙升 。
交易员 们 表示 ， 在 上周 亚洲 股市 暴跌 之后 ， 美元 周二 收复 了 更 多 失地 ， 此前 ， 市场 继续 在 权衡 美国 利率政策 转变 的 前景 。
交易员 们 说 ， 在 市场预测 美国 将 出现 更 温和 的 气温 后 ， 亚洲 股市 周二 进一步 下跌 。
周二 ， 天衣无缝 的 费德勒 不声不响 地向 他 的 网球 对手 发起 了 挑战 ， 他 证实 ， 在 距离 澳大利亚 网球 公开赛 周一 开幕 还有 不到 一周 的 时间 时 ， 他 的 状态 开始 达到 顶峰 。
一个 专家 小组 星期二 说 ， 去年 被 怀疑 的 韩国 科学家 黄禹锡 揭露 的 克隆 阿富汗 猎犬 是 真的 。
据 活动 组织者 介绍 ， 美国 选手 弗雷德 - 卡 布雷拉 和 阿根廷 选手 安吉尔 - 卡 布雷拉 将 于本周 二 在 葡萄藤 度假村 参加 下个月 的 尊尼 获加 经典名曲 的 角逐 。
据 官方 媒体 周二 报道 ， 去年 中国 乘用车 销量 增长 了 ##.#% ， 但 由于 竞争 加剧 ， 价格 下跌 ， 汽车 制造商 利润 下降 了 ##% 。
泰国 总理 他信 星期二 承诺 ， 他 的 政府 将 听取 反对 与 美国 讨论 自由贸易 协议 的 抗议者 的 意见 。
一项 由 一位 诺贝尔经济学奖 得主 共同 撰写 的 新 研究 报告 显示 ， 尽管 白宫 早些时候 曾 保证 ， 伊拉克 战争 可能 会 让 美国 损失 # 万亿 至 # 万亿美元 ， 这些 开支 将 是 可控 的 。
据 官方 媒体 周二 报道 ， 中国 第一家 民营 银行 中国民生银行 最早 可能 于 #### 年 第二季度 在 香港 上市 。
香港 迪士尼 乐园 周二 发表声明 说 ， 陷入困境 的 香港 迪士尼 乐园 已经 改组 了 管理 团队 ， 在 乐园 开业 不到 四个 月 的 时候 ， 更换 了 董事 总经理 唐 - 罗宾逊 。
中国 国家 媒体 周二 报道 ， 中国 中部 安徽省 发生 煤矿 爆炸 事故 ， ## 名 工人 被 证实 死亡 ， 这是 中国 臭名昭著 的 采矿业 遭受 的 最新 一场 灾难 。
交易商 称 ， 澳洲 股市 周二 收低 #.##% ， 因在 近期 触及 纪录 高位 后 获利 了结 ， 且 对 ## 月 贸易逆差 意外 跳升 感到 担忧 。
交易商 称 ， 日本 股市 周二 收低 #.##% ， 从 # 年 高点 回落 ， 因 市场 对 股市 快速 上涨 感到 担忧 ， 许多 投资者 选择 锁定 收益 。
澳大利亚 周二 拒绝 对 日本 捕鲸船 和 反 捕鲸 活动 人士 在 南极 海域 不断 升级 的 冲突 进行 任何 军事 干预 。
在世界上 人口 最多 的 国家 宣布 了 第 # 例 禽流感 病例 后 ， 中国 周二 警告 人们 不要 自满 。
巴基斯坦 官员 说 ， 激进分子 星期二 早上 向 与 阿富汗 接壤 的 巴基斯坦 部落 地区 的 一个 检查站 发射 火箭 ， 打死 # 名 准军事 军人 。
交易商 称 ， 澳洲 股市 周二 收低 #.##% ， 此前 利润 创下 了 历史 新高 ， ## 月份 贸易赤字 出人意料 地 飙升 也 令人担忧 。
德国 汽车 制造商 大众汽车公司 的 高管 说 ， 该 公司 将 决定 是否 在 明年 内 推进 在 印度 新建 大型 装配厂 的 计划 。
一名 官员 周二 表示 ， 伊朗 正在 等待 联合国 核 监督机构 的 合作 ， 然后 恢复 敏感 的 核 研究 ， 此举 已 引发 国际 社会 发出 警告 。
西班牙 国家 广播电台 报道 ， 西班牙 警方 周二 凌晨 在 全国 逮捕 了 至少 ## 人 ， 他们 涉嫌 招募 激进 的 伊斯兰 志愿者 到 伊拉克 作战 。
交易商 称 ， 日本 股市 周二 收低 #.##% ， 从 # 年 高点 回落 ， 因 市场 对 股市 快速 上涨 感到 担忧 ， 许多 投资者 选择 锁定 收益 。
科比 - 布莱恩特 继续 着 他 最近 的 进球 盛宴 ， 拿下 ## 分 ， 带领 洛杉矶 湖人队 连续 第三次 取得胜利 ， 以 ## - ## 战胜 了 印第安纳 步行者队 。
商船 部称 ， 一名 ## 岁 的 英国人 周二 早上 在 他 的 帆船 上 被 发现 死亡 ， 当时 这艘 帆船 停泊 在 希腊 西北部 的 科孚岛 时 起火 。
一家 全球 媒体 监督机构 谴责 美国 软件巨头 微软 和 中国 当局 删除 了 一位 知名 社会 评论家 的 博客 。
达米安 马丁 在 为期 一天 的 板球 三角 系列赛 中 的 表现 导致 他 错失 了 重返 澳大利亚 测试 队 的 机会 。
日本 经济 财政 大臣 野田 佳彦 周二 表示 ， 外汇 汇率 的 快速 波动 是 不 可取 的 ， 此前 ， 日元 兑 美元汇率 升至 ## 周来 的 最高 水平 。
该 公司 周二 表示 ， 总部 位于 美国 的 《 商业 日报 》 亚洲版 《 华尔街日报 亚洲版 》 任命 了 一名 新 的 常务董事 ， 从 《 远东 经济 评论 姐妹 》 杂志 提拔 克里斯 汀 - 布 伦德尔 。
伊朗 星期二 说 ， 尽管 国际 社会 提出抗议 ， 但 它 已经 拆除 了 核 研究 中心 的 密封 装置 ， 为 恢复 敏感 工作 铺平 了 道路 。
澳大利亚 摩托车 手安迪 - 卡迪 科特 在 达喀尔 拉力赛 上 的 死亡 给 当地 社区 带来 了 巨大 的 冲击 ， 为 他 的 国际 职业生涯 提供 了 资金 。
一名 美国 参议员 周二 警告 称 ， 如果 中国 不 迅速 采取 进一步 措施 解决 对华贸易 失衡 问题 ， 一项 可能 对 中国 进口产品 征收 高额 关税 的 法案 将 获得 通过 。
香港黄金 价格 周二 收高至 ###.## - ###.## 美元 每盎司 ， 与 周一 收盘价 相比 ， ###.## - ###.## 美元 。
专业 机构 萨玛 表示 ， 去年 波兰 新车 销量 同比 下降 ##% ， 至 ## 年 低点 。
德国 化妆品 和 消费品 集团 拜尔 斯道夫 周二 说 ， 它 在 #### 年 实现 了 “ 超过 ### 百万 欧元 ” （ ### 百万美元 ） 的 利润 ， 高于 #### 年 的 ### 百万 欧元 。
新西兰 股市 周一 收盘 走高 ， 天然气 公司 （ ngc ） 宣布 出售 塔拉 纳基 联合 循环 发电厂 ， 与 能源 公司 取得联系 。
吉隆坡 证券 交易所 周一 收盘 涨跌互现 。
马来西亚 执政党 星期一 敦促 新加坡 停止 在 有 争议 的 巴图 普特 岛 的 所有 建设 工作 ， 直到 国际法院 （ icj ） 决定 对 该 岛 的 主权 问题 。
据 《 雅加达 邮报 》 在线 新闻 服务 周一 报道 ， 周末 ， 两名 士兵 、 一名 警察 和 五名 平民 在 亚齐 省 被 枪杀 ， 尽管 本月 签署 了 和平 协议 。
菲律宾 经济 规划 部长 罗穆罗 - 内里 周一 表示 ， 菲律宾 经济 有望 实现 政府 全年 #% 或 更 高 的 经济 增长 目标 。
据 当地 经济学家 的 最新 研究 报告 显示 ， 东盟 成员国 （ asean ） 已 成为 中国 西南部 云南省 的 主要 贸易 伙伴 。
中国 计划 建造 世界 上 最大 的 骨髓 与 ### , ### 个 样本 银行 为 中国 七年 , 徐锡澄 , 中国红十字会 （ rcsc ） 副 主席 周一 说 。
周一 ， 奥运会 冠军 卡罗尔 - 蒙 蒂勒 在 这里 被 《 体育 日报 》 评选 为 年度 法国 运动员 。
印尼 协调 部长 苏西洛 - 班邦 - 尤多约诺 周一 在 此 表示 ， 美国联邦调查局 （ fbi ） 将 与 印尼 警方 就 今年 # 月 在 蒂 米卡 两名 美国 公民 被 杀 一事 展开 调查 ， 蒂 米卡 是 伊里安查亚 最东 的 省份 。
本周一 ， 美国 自行车 手 兰斯 - 阿姆斯特朗 被 西班牙 日报 《 国家 报 》 评为 年度 最佳 外国 运动员 。
巴基斯坦 国防部长 伊克巴尔 星期一 宣布 ， 巴基斯坦 准备 与 印度 举行会谈 。
由于 技术 调整 ， 香港股市 周一 收盘 走低 ， 受 周五 华尔街 股市 上涨 影响 不 大 。
台北 股市 开盘 持平 ， 随后 转为 看跌 ， 直到 周一 收盘 ， 台湾 加权指数 下跌 ##.## 点 ， 收于 # , ###.## 点 ， 台湾 加权指数 是 台湾 股市 的 关键 晴雨表 。
世界银行 为 其 建议 几个 炼油厂 的 续集 现在 由 印尼 国家 石油 和 天然气 公司 印尼 国家 石油 公司 , 称 这项 提案 旨在 创造 一个 竞争 环境 在 该国 的 下游 行业 , 雅加达 邮报 周一 报道 在线 新闻 服务 。
巴勒斯坦 消息人士 表示 , 周一 一名 以色列 部队 开火 , 打死 两名 伊斯兰 抵抗运动 （ 哈马斯 ） 武装 分子 靠近 约旦河西岸 的 杰 宁镇 北部 。
自 #### 年 开始 运营 以来 ， 曾经 与世隔绝 但 资源 丰富 的 南昆 铁路 附近 地区 的 游客 数量 大幅 增长 。
波尔图 是 葡萄牙 唯一 一支 未 被 击败 的 超级 联赛 球队 ， 他们 在 周日 的 比赛 中以 # - # 的 比分 击败 了 瓦济姆 ， 从而 保住 了 # 分 的 联赛 积分榜 。
伊朗外交部 周一 谴责 了 美国 最近 对 包括 伊朗人 在内 的 中东国家 采取 的 严厉 措施 。
赞比亚 政府 星期一 解除 了 对 ## 种 津巴布韦 进口商品 的 禁令 。
在 坦克 和 推土机 的 支援 下 ， 以色列 军队 星期一 在 加沙 地带 南部 和 埃及 边境 附近 的 拉法 难民营 拆除 了 四所 <unk> 难民营 的 房屋 。
周一 ， 由于 一条 主要 输电线 断裂 ， 印度 首都 及其 周边地区 大部分 地区 停电 约 # 个 小时 。
有 报道 称 ， 巴基斯坦 缉毒 部队 （ anf ） 周一 在 该国 第二 大城市 拉合尔 当地 机场 从 一名 尼日利亚人 身上 查获 了 ## 公斤 白水晶 海洛因 。
据 《 独立 邮报 》 周一 报道 ， 赞比亚 政府 阻止 前 总统 弗雷德里克 - 奇卢巴 飞往 伦敦 参加 一年一度 的 体检 ， 原因 是 他 <unk> 要 回国 。
嘉士伯 杯 将 于 农历 新年 假期 （ # 月 # 日 和 # 日 ） 举行 ， 届时 将 邀请 #### 名 世界杯 决赛 选手 丹麦 、 乌拉圭 和 亚运会 冠军 伊朗 参赛 。
印度尼西亚 军事 指挥官 苏塔托 星期一 呼吁 支持 印尼 军队 和 分离主义 的 自由亚齐 运动 （ gam ） 执行 和平 协定 。
孟加拉国 总理 齐亚 星期一 抵达 北京 ， 开始 对 中国 进行 为期 五天 的 正式 访问 。
周一 ， 为期 三天 的 中国 军控 与 裁军 协会 年度 会议 和 军控 研讨会 在 这里 开幕 。
斯里兰卡 左翼 政党 人民 解放阵线 星期一 呼吁 驱逐 驻 斯里兰卡 的 挪威 大使 。
约旦 安曼 金融市场 的 价格指数 周一 收于 ###.## 点 ， 比 周日 收盘 时 下跌 #.## 点 。
据 北京 拍卖行 本周一 消息 ， 前 中国 女演员 刘晓庆 的 ## 套 住房 和 公寓 将 于 #### 年 # 月 # 日 在 北京 接受 拍卖 ， 刘晓庆 因涉嫌 逃税 被判 有罪 。
香港 恒生 中国 企业 指数 下跌 ##.## 点 ， 跌幅 #.##% ， 收于 # , ###.## 。
中国 的 对外贸易 , 从 #### 年 的 平均 年增长率 为 #.#% , 预计 今年 将 达到 ### 十亿美元 , 对外贸易经济合作部 部长 石广生 （ moftec ） , 周一 说 。
欧盟委员会 （ ec ） 周一 发布 的 一份 报告 称 ， 欧盟 成员国 （ eu ） 必须 加快 经济 改革 步伐 ， 以 在 多个 经济 领域 取得 潜在 进展 。
英国政府 周一 公布 的 最新 数据 显示 ， 在 截至 # 月份 的 # 个 月 里 ， 英国 经济 增速 快 于 预期 ， 这 主要 得益于 建筑业 产出 的 增长 和 # 月份 经济 停滞 后 经济 活动 的 反弹 。
欧盟 执委会 （ ec ） 周一 拨款 ### , ### 欧元 （ 约 ### , ### 美元 ） 资助 非洲联盟 在 中非共和国 的 调解 工作 。
科威特 证券 交易所 指数 周一 收于 # , ###.# 点 ， 较 周日 收盘 下跌 #.# 点 。
在 孟买 证交所 （ bse ） ， 选择性 的 重量级 计数器 遭遇 了 明显 的 挫折 ， 由于 国内 共同 基金 的 抛售 压力 ， 使得 敏感 指数 周一 跌至 负值 。
乌干达 军方 周一 表示 ， 周五 ， 乌干达 人民 国防军 （ updf ） 杀害 了 在 刚果民主共和国 （ drc ） 东北部 袭击 军队 的 一支 部落 民兵 的 ## 名 成员 。
东道主 印度尼西亚 以 ## - # 击败 菲律宾 ， 越南 以 # - # 击败 缅甸 ， 两队 都 在 周一 的 东南亚 足球 老虎 杯 半决赛 中 预订 了 座位 。
中国 国家 主席 江泽民 和 哈萨克斯坦 总统 纳扎尔巴耶夫 星期一 在 北京 举行会谈 ， 签署 了 《 中哈 睦邻友好 合作 条约 》 ， 为 两国 共同努力 指明 了 方向 。
今年 ， 中国红十字会 （ crcs ） 为 抗洪救灾 筹集资金 超过 ### 百万元 （ ## 百万美元 ） ， 其中 国内 捐款 首次 超过 海外 捐款 。
在 波兰 一年一度 的 足球 颁奖典礼 上 ， 克拉科夫 维斯瓦 以 三项 主要 荣誉 成为 #### 年 的 最大 赢家 。
周一 ， 罗尔斯 罗伊斯 国际 有限公司 向 北京航空航天大学 （ buaa ） 的 ## 名 学生 颁发 了 奖学金 。
塞浦路斯 政府 发言人 帕 帕特罗 称 ， 塞浦路斯 总统 克莱 里 季斯 决心 继续 和谈 ， 以期 在 明年 # 月 ## 日 之前 寻求 塞浦路斯 问题 的 公正 可行 的 解决方案 。
周一 晚上 ， 南非 将 从 约翰内斯堡 西北 约 ## 公里 的 在 <unk> 遣返 中心 的 <unk> 遣返 近 ### 名 莫桑比克 非法 移民 。
中国国际旅行社 （ cits ） 正在 推广 其 “ 全 旅行 ” 品牌 ， 以 更好 地 迎合 中国 出境游 人数 的 不断 增长 。
据 黎巴嫩 国家 通讯社 报道 ， 周一 上午 ， 一名 黎巴嫩 法官 在 司法部 的 法庭 上 被 枪击 受伤 。
伊朗 共和国 通讯社 报道 ， 伊朗议会 （ 议会 ） 议长 马赫迪 - 卡鲁比 周一 表示 ， 尽管 美国 一直 在 阻挠 伊朗 与 俄罗斯 的 合作 ， 但 伊朗 欢迎 扩大 与 俄罗斯 的 合作 。
周一 ， 中国 工业化 和 环境保护 论坛 在 北京 开幕 。
周一 ， 由 北京 汽车 工业 控股公司 和 韩国现代 汽车 公司 （ rok ） 共同 出资 建造 的 第一部 现代 索纳塔 汽车 在 北京 的 一家 工厂 下线 。
巴基斯坦 缉毒 部队 （ anf ） 已 缴获 # , ### 公斤 吗啡 和 # 公斤 鸦片 ， 据 周一 收到 的 一份 新闻 快讯 显示 ， 巴基斯坦 缉毒 部队 在 靠近 巴基斯坦 - 阿富汗 边境 的 <unk> 省份 <unk> 西北 约 ## 公里 处 与 毒贩 发生 激烈 武装冲突 。
中国 四大 国有资产 管理 公司 之一 的 东方 资产 管理 公司 周一 表示 ， 自 #### 年 以来 ， 已 处理 了 人民币 ##.## 十 亿元 （ #.# 十亿美元 ） 的 不良资产 。
印度 外交部 周一 宣布 ， 印度 签署 了 《 联合国 打击 跨国 有 组织 犯罪 公约 》 及其 三项 议定书 。
周一 ， 中国 考古学家 在 中国 中部 湖北省 <unk> 市 的 # 号 <unk> 墓群 打开 了 棺材 ， 其 历史 可以 追溯到 战国时期 （ 公元前 ### 年 - 公元前 ### 年 ） 。
据 尼日利亚 新闻社 周一 报道 ， 联合国人口基金 （ unfpa ） 将 向 尼日利亚 提供 #.# 十亿 奈拉 （ 约 ## 百万美元 ） 的 援助 ， 以 帮助 尼日利亚 实施 其 从 #### 年 到 #### 年 的 人口 计划 。
美国 军方 表示 ， 伊拉克 飞机 周一 在 伊拉克 南部 击落 了 一架 美国 无人 侦察机 。
希腊 股市 （ ase ） 周一 大幅 下跌 ， 雅典 证交所 综合 指数 收于 # , ###.## 点 ， 下跌 #.##% 。
赞比亚 政府 周一 解除 了 对 从 津巴布韦 进口 的 ## 种 商品 的 禁令 。
法国 星期一 谴责 刚果民主共和国 （ drc ） 再次 爆发 冲突 ， 并 呼吁 冲突 各方 表现 出 最大 限度 的 克制 。
在 约翰内斯堡 证券 交易所 （ jse ） 周一 上午 的 交易 中 ， 黄金 类股 实现 了 良好 的 表现 ， 领涨 了 整体 指数 。
南非兰特 兑 美元汇率 周一 中午 几乎 没有 变化 ， 徘徊 在 #.## 兰特 兑 美元 的 水平 附近 。
据 安纳托 利亚 通讯社 报道 ， 土族 塞人 领导人 拉乌 夫 - 登克 塔什 周一 对 联合国 塞浦路斯 和平 计划 的 优点 表示 怀疑 ， 称 接受 联合国 计划 意味着 土族 塞人 将 在 # - ## 年内 结束 在 塞浦路斯 的 统治 。
肯尼亚 将 于 ## 月 ## 日 举行 大选 ， 届时 将 有 ##.## 百万 选民 同时 在 全国 范围 内为 总统 、 议会 和 市政 委员会 投票 。
据 乌干达 电台 周一 晚间 报道 ， 乌干达 总统 吉尔伯特 - 布 肯亚 支持 一些 乌干达 人 目前 的 建议 ， 即 总统 约 韦里 - 穆塞韦尼 应该 参加 #### 年 的 重新 选举 。
美国 国防部长 唐纳德 - 拉姆斯菲尔德 周一 表示 ， 如果 朝鲜民主主义人民共和国 （ dprk ） 因 华盛顿 对 伊拉克 的 关注 而 胆大妄为 ， 那 它 就 会 犯错误 。
国家统计局 周一 公布 ， #### 年前 ## 个 月 ， 俄罗斯 外贸顺差 为 ##.## 十亿美元 ， 高于 去年同期 的 ## 十亿美元 。
法国外交部 周一 表示 ， 法国 理解 巴勒斯坦 当局 决定 推迟 选举 ， 直到 以色列 从 约旦河西岸 撤军 ， 并 解除 对 加沙 地带 的 行动 限制 。
伊朗 权宜 委员会 主席 拉夫桑贾尼 周一 驳斥 了 美国 最近 对 伊朗 核计划 的 指控 ， 称其为 “ 纯粹 的 借口 ” 。
科特迪瓦 主要 反 政府 武装 领导人 纪尧姆 - 索罗 周一 呼吁 联合国 和 法国 帮助 调解 该国 持续 三个 月 的 危机 。
据 葡萄牙 新闻 机构 卢萨 周一 报道 ， 几内亚比绍 情报部门 的 三名 高级官员 在 总统 昆巴 - 亚拉 的 命令 下 被 解职 。
意大利 经济部长 特雷蒙蒂 周一 为 他 在 最后 一刻 提出 的 #### 项 预算 方案 和 一系列 税收 赦免 方案 进行 了 辩护 。
俄罗斯 国家 统计 委员会 周一 公布 ， 今年 前 ## 个 月 ， 俄罗斯 人口减少 了 ### , ### 人 ， 降幅 #.#% ， 截至 #### 年 ## 月 # 日 ， 俄罗斯 人口 为   ###.# 百万 。
据 尼日利亚 新闻社 周一 报道 ， 尼日利亚 第一 银行 将 于 明年 年初 在 尼日利亚 发行 首张 万事达卡 。
雅虎 , 世界 上 的 主要 网络媒体 周一 表示 , 它 将 花费 ### 百万美元 现金 收购 因 科米 公司 , 领先 网络 搜索 软件 提供商 , 以 加强 其 地位 日益增长 的 全球 网络 搜索 业务 。
土耳其 总理 居尔 周一 紧急召开 了 “ 伊拉克 问题 峰会 ” ， 与 土耳其 高级 政治 和 军事 官员 讨论 在 伊拉克 战争 发生 时 如何 应对 。
赛 拉克 星期一 指责 <unk> 在 海湾地区 集结 兵力 ， 企图 控制 整个 阿拉伯 世界 。
联合国 发言人 周一 在 纽约 表示 ， 伊拉克 已 将 一些 科威特 财产 移交 给 科威特 官员 。
美国股市 周一 收盘 涨跌互现 ， 投资者 在 令人鼓舞 的 经济 数据 、 令人 失望 的 零售 销售 报告 和 对 美国 可能 发动 伊拉克 战争 的 担忧 之间 左右为难 。
据 周日 在 河源市 举行 的 第二届 当地 经济 技术 博览会 的 消息人士 称 ， 中国 南部 广东省 的 山区 正在 从 珠江三角洲 的 私营企业 那里 吸引 更 多 的 投资 。
托特纳姆热刺 在 周一 的 英超 联赛 中以 # - # 客场 击败 曼城 。
西班牙 警方 于 本周一 称 ， 西班牙 警方 在 该国 东北部 城市 巴塞罗那 抓获 了 # 名 携带 ## 公斤 可卡因 和 现金 的 墨西哥人 。
日本 头号 得分手 高原 直彦 已经 与 汉堡 签署 了 一份 合同 ， 将 于 明年 年初 加盟 德国 甲级 俱乐部 。
经过 多年 的 壁画 研究 和 文献 描述 ， 一位 中国 专家 成功 地 再现 了 能够 将 古老 的 敦煌 音乐 带给 今天 的 听众 的 乐器 。
哥伦比亚 监狱 说 ， 一名 前 准军事 游击队 首领 星期一 在 哥伦比亚 东北部 桑坦德 州 的 一所 监狱 自杀 。
乌拉圭 当局 周一 报告 说 ， 警方 在 蒙得维的亚 以东 ### 公里 的 马尔 多纳 多 查获 了 ### 公斤 大麻 ， 并 逮捕 了 一个 贩毒 团伙 的 两名 成员 。
周一 ， 克罗地亚 的 顶级 滑雪 运动员 雅尼 卡 - 科斯特 里奇 和 她 的 弟弟 伊维卡 被 评为 年度 体育 名人 ， 而 他们 的 父亲 则 获得 了 教练 奖 。
据 《 中国日报 》 周二 报道 ， 外经贸部 （ moftec ） 部长 石广生 为 中国 #### 年 的 外贸 总额 设定 了 #% 的 增长 目标 。
香港股市 周二 开盘 上涨 #.## 点 ， 涨幅 #.##% ， 至 # , ###.## 点 。
巴西 当局 周一 表示 ， 在 巴西 里约热内卢 州 特雷索 波利斯 市 ， 暴雨 引发 山体 滑坡 ， ## 人 死亡 ， # 人 失踪 。
美国 前 总统 卡特 星期一 表达 了 他 对 委内瑞拉 高度 紧张局势 和 “ 迫在眉睫 的 暴力 ” 的 担忧 。
巴基斯坦 军方 周一 证实 ， 反 政府 武装 嫌疑人 劫持 了 一辆 巴士 ， 并 强迫 司机 把 它 停 在 北部 阿劳 卡州 的 爆炸物 旁边 ， 导致 两人 死亡 ， ## 人 受伤 。
美国 周一 说 ， 将 寻求 和平解决 朝鲜民主主义人民共和国 核 项目 问题 ， 但 不会 屈服于 讹诈 。
随着 大 罢工 星期一 进入 第 # 天 ， 委内瑞拉 副 总统 兰格 尔 建议 政府 和 反对派 在 圣诞节 休战 。 委内瑞拉 是 世界 第五 大 石油 供应国 。
秘鲁 总统 托莱多 周一 要求 前 总统 阿尔伯 托 - 藤森 返回 秘鲁 接受 指控 。
泛美 开发 银行 （ idb ） 已经 批准 了 洪都拉斯 三个 信用贷款 总计 ## 百万美元 改善 该国 的 法律 制度 和 环境 ， 据 报道 从 周一 特古西加尔巴 ， 洪都拉斯 引用 的 财政部 。
据 《 曼谷 邮报 》 周二 报道 ， 尽管 全球 旅游业 增长 放缓 ， 但 今年 赴 泰国 的 国际 游客 数量 仍 有望 超过 预期 ， 达到 ##.# 百万 人 ， 比 去年 增加 #% 。
哥伦比亚 当局 周一 下令 逮捕 了 四个 反对派 领导人 哥伦比亚革命武装力量 （ farc ） 他们 涉嫌 参与 贩毒 活动 。
美国共和党 参议员 比尔 - 弗里斯特 承诺 ， 将 把 前 领袖 特伦特 - 洛特 种族主义 言论 引发 的 争议 ， 转化 为 团结 和 变革 的 催化剂 。
据 《 商业 日报 》 周二 报道 ， 尽管 受到 能源 专家 、 学者 和 工会 的 强烈 反对 ， 泰国 三家 国有 电力 机构 的 私有化 计划 仍 将 按计划 进行 。
据 多米 尼 邮报 周二 报道 ， 警方 正在 加强 圣诞节 和 新年 安全措施 ， 以 应对 澳大利亚 或 新西兰 可能 发生 恐怖袭击 的 消息 。
据 《 尼泊尔 崛起 报 》 周二 报道 ， 由于 医疗 条件 落后 ， 尼泊尔 每年 约 有 ## , ### 人死于 中风 。
泰国政府 将 利用 下个月 英国 国务卿 访问 本国 的 贸易 和 工业 的 机会 来 表示 对 欧盟 （ eu ） 和 泰国 之间 贸易 问题 的 担忧 。
## 年来 ## 月 赤字 是 最 严重 的 ， 接下来 的 ## 月 新西兰 的 贸易逆差 为 ### 百万 新西兰元 （ 约 ### 百万美元 ） ， 比 经济学家 的 预期 好 一点 。
南斯拉夫 副 总理 拉 布斯 和 克罗地亚 经济部长 <unk> <unk> 周一 在 这里 签署 了 一项 双边 自由 贸易协定 。
意大利 议会 周一 批准 了 备受 争议 的 #### 年 预算案 。
印尼 ## 月 汽车销量 为 ## , ### 辆 ， 较前 一个月 下降 #% ， 但 今年 前 ## 个 月 累计 销量 接近 ### , ### 辆 。
中国 国防部长 迟浩田 周二 在 北京 会见 了 格鲁吉亚 国防部 副 部长 别茹 阿 什维利 。
越南 外交部 计划 和 投资 （ mpi ） 寻求 扩张 的 一个 试点 项目 , 允许 外国 投资者 在 越南 经营 超市 。
超过 ### 名 专家 和 战略家 周二 聚集 在 这里 ， 从 战略 角度 讨论 当前 的 国际形势 。
印尼 一名 高级 部长 周二 表示 ， 印尼政府 将 停止 对 国内 难民 的 援助 项目 ， 因为 大多数 问题 地区 被 认为 是 经济 活动 和 定居 的 安全 地区 。
据 伊朗 国家 广播电台 报道 ， ## 具 尸体 于 周二 凌晨 被 发现 ， 这架 乌克兰 客机 于 夜间 在 伊朗 中部 城市 伊斯法罕 附近 坠毁 。
据 以色列 广播电台 报道 ， 周二 凌晨 ， 以色列 军队 从 约旦河西岸 城市 伯利恒 撤出 ， 允许 圣诞 庆祝 活动 在 该市 举行 。
中国 交通部 官员 周二 在 北京 说 ， 一艘 周一 午夜 前 在 中国 南方 触礁 的 渡轮 上 的 ### 名 乘客 已 全部 安全 撤离 。
周二 上午 ， 菲律宾 南部 马京 达瑙省 发生 炸弹 爆炸 ， 造成 至少 三人 死亡 。
预计 韩国 总统 卢武铉 派遣 特使 会见 美国 总统 乔治 - 布什 下个月 协调 朝鲜民主主义人民共和国 （ dprk ） 核 问题 的 政策 , 卢武铉 的 发言人 李 <unk> 周二 说 。
据 土耳其 安纳托 利亚 通讯社 周二 报道 ， 土耳其 副 总理 兼 政府 发言人 阿卜杜拉 蒂夫 - 塞纳 说 ， 在 一夜之间 召开 的 紧急会议 上 ， 还 没有 就 伊拉克 问题 做出 政治 决定 。
越南 国家统计局 周二 的 一份 报告 显示 ， 越南 今年 的 消费者 价格指数 上涨 了 #.#% ， 表明 通胀 仍 在 政府 # - #% 的 目标 之内 。
布隆迪政府 敦促 非洲联盟 （ au ） 加快 行动 的 部署 一个 非洲 布隆迪 的 使命 。
据 当地 媒体 周二 报道 ， 尼日利亚政府 否认 了 美国 的 说法 ， 即 伊拉克 曾 试图 从 该国 获取 铀来 发展 军事 武器 。
据 《 越南 新闻 》 周二 报道 ， 越南 首都 河内 一名 居民 因涉嫌 间谍活动 ， 于 上周 被 判处 ## 年 有期徒刑 ， 缓刑 三年 。
据 泰国 新闻社 周三 报道 ， 政府 和 私营部门 将 在 新年 前夕 联合 举办 一场 盛大 的 时装秀 ， 以 推动 曼谷 成为 地区 时尚 中心 。
泰国 证交所 （ set ） 指数 周二 上涨 #.## 点 , 收于 ###.## 点 。
柬埔寨 和 联合国 将 恢复 谈判 建立 一个 法庭 前 民主 柬埔寨 （ dk ） 领导人 , 柬埔寨 首相 周二 说 。
周二 ， 在 苏格兰 阿伯丁 机场 附近 的 一条 繁忙 道路 上 ， 一架 小型 轻型 飞机 撞 上 一辆 汽车 ， 三人 幸免 于 重伤 。
一名 高级官员 周二 表示 ， 马来西亚 在 东南亚 足球 锦标赛 老虎 杯 b 组 比赛 中 # - # 击败 泰国 的 胜利 ， 应该 在 两队 半决赛 相遇 之前 提醒 印尼 。
印尼 国家 警察局长 戴伊 - 巴赫蒂 亚尔 周二 表示 可以 配合 美国联邦调查局 （ fbi ） 在 蒂 米卡 ， 伊里安 贾亚 发现 悲剧 。
圣诞节 前夜 ， 在 <unk> 股市 出现 了 与 指数 挂钩 的 选择性 交易 后 ， 吉隆坡 证券 交易所 的 股价 收盘 涨跌互现 。
中国 国务院 副 总理 李岚清 星期二 在 这里 会见 了 沙特政府 的 一个 文化 和 教育 代表团 。
军方 称 ， 在 菲律宾 南部 ， 一名 疑似 伊斯兰 激进分子 的 圣诞夜 炸弹 袭击 造成 至少 ## 人 死亡 ， ## 人 受伤 。
据 当地 媒体 周二 报道 ， 尼日利亚 总统 奥卢塞贡 - 奥巴桑乔 提名 了 三名 新 部长 参加 #### 年 选举 ， 以 取代 上 月 辞职 的 四名 部长 中 的 三名 。
据 雅加达 邮报 在线 新闻 服务 周二 报道 ， 欧盟 （ eu ） 承诺 提供 #.# 百万 万 欧元 ， 以 支持 监督 印尼政府 和 亚齐 自由 运动 （ gam ） 和平 协议 执行 情况 的 国际 小组 。
雅加达 邮报 在线 新闻 服务 周二 报道 ， 英国政府 要求 在 印尼 的 公民 远离 教堂 。
土耳其 教练 加 内斯 已经 召集 了 ## 名新 球员 参加 # 月 # - # 日 在 迪拜 举行 的 友谊赛 ， 他 承诺 在 世界杯 后 扩大 球队 阵容 。
巴基斯坦 总理 贾 玛利 星期二 在 平安夜 向 该国 的 基督教 社区 表示 问候 。
阿贾克斯 阿姆斯特丹 的 后卫 克里斯蒂安 - 齐沃 被 罗马尼亚 当地 媒体 和 教练 评为 罗马尼亚 足球 先生 。
柬埔寨 首相 洪森 周二 表示 ， 他 将 关闭 柬埔寨 林业 监督机构 “ 全球 见证 ” 办公室 ， 称该 机构 在 报告 中 损害 了 柬埔寨 的 声誉 。
香港股市 在 半日 交易 中 小幅 收低 ， 投资者 大多 因 年底 假期 而 离场 。
香港 恒生 中国 企业 指数 上涨 ##.## 点 ， 涨幅 #.##% ， 收于 # , ###.## 。
据 印度报业托拉斯 （ pti ） 报道 ， 在 过去 ## 小时 内 ， 武装 分子 在 查谟 和 克什米尔 的 拉 朱里 镇 的 主要 市场 发动 了 第二次 袭击 。 周二 ， 武装 分子 在 一家 酒吧 引爆 了 炸弹 ， 造成 至少 # 人 受伤 。
香港 主要 黄金 交易商 之一 中国银行 （ 香港 ） 的 数据 显示 ， 香港黄金 价格 周二 上涨 ## 港元 ， 至 # , ### 港元 。
伊朗 总统 哈塔米 周二 在 这里 表示 ， 希望 印度 和 巴基斯坦 能够 “ 通过 理性 和 正义 ” 和平 解决问题 。
伊朗 国家 媒体 星期二 报导 说 ， 伊朗 救援 人员 在 一架 乌克兰 客机 星期一 晚间 在 伊朗 中部 城市 伊斯法罕 附近 的 山区 坠毁 后 ， 找到 了 被 炸死 的 人 的 尸体 。
主要 受 重量级 交易 板块 强劲 反弹 的 支撑 ， 孟买 证交所 （ bse ） 敏感 指数 周二 收盘 走高 ， 此前 该 指数 在 其他 方面 表现 平平 ， 因其 从 运营商 和 外国 基金 那里 获得 了 支撑 。
截至 周日 ， 位于 新疆维吾尔自治区 准噶尔盆地 的 克拉玛依油田 的 原油 产量 已达 ## 百万吨 ， 成为 中国 西部 首个 在 一年 内 达到 这一 产量 的 油田 。
香港 实施 《 基本法 》 第 ## 条 为期 三个 月 的 谘 询期 星期二 结束 。
周三 ， 香港 自行车 名将 黄锦波 在 香港 举行 的 南中国海 巡回赛 开幕式 上 开始 了 自己 的 卫冕 之旅 。
据 南非 广播公司 报道 ， 周二 ， 在 约翰内斯堡 东南 ### 公里 处 的 哈里斯 米斯 附近 的 n # ， 共有 ## 人 在 事故 中 丧生 。
印度报业托拉斯 （ pti ） 报道 ， 武装 分子 周二 在 查谟 和 克什米尔 的 年代 拉约 里 镇 引发 了 定时炸弹 ， 至少 ## 名 平民 受伤 ， 这是 许多天 来 该 地区 的 第二次 罢工 。
截至 星期二 下午 # 时 ， 香港 保安局 已 接获 超过 ## , ### 份 团体 及 个人 提交 的 意见书 ， 有关 政府 就 实施 《 基本法 》 第 ## 条 的 建议 进行 了 为期 三个 月 的 谘 询 。
俄罗斯 驻 黎巴嫩 大使 鲍里斯 <unk> 重申 ， 伊拉克 问题 必须 在 国际法 和 联合国安理会 有关 决议 的 基础 上 得到 解决 。
据 《 雅加达 邮报 》 在线 新闻报道 ， 当地政府 发言人 阿里 周二 表示 ， 亚齐 省 省长 <unk> 普泰 已 表示 ， 他 将 在 访问 亚齐 数个 地区 期间 会见 自由亚齐 运动 （ gam ） 领导人 。
伊朗 陆军 参谋长 <unk> <unk> 周二 表示 ， 伊朗 准备 帮助 训练 科威特 武装部队 ， 并 与 酋长国 进行 联合 军事演习 。
约旦 安曼 金融市场 的 价格指数 周二 收于 ###.## 点 ， 比 周一 收盘 时 下跌 #.## 点 。
中国海关 官员 不久 将 在 制服 上 佩戴 条纹 ， 以 显示 其 职级 ， 以 提高 打击 走私 和 办理 检查站 手续 的 效率 。
印尼 投资 协调 委员会 （ bkpm ） 周二 表示 ， 在 #### 年 的 前 ## 个 月 ， 印尼 的 外商 直接 投资 （ fdi ） 批准 从 一年 前 的 #.## 十亿美元 下降 近 ##% ， 至 #.## 十亿美元 。
据 巴基斯坦 联合 通讯社 周二 报道 ， 巴基斯坦 缉毒 部队 （ anf ） 在 拉合尔 当地 一家 酒店 逮捕 了 两名 尼日利亚人 ， 并 从 他们 持有 的 毒品 中 回收 了 #.# 公斤 海洛因 。
津巴布韦 警方 周二 表示 ， 从 周五 到 周一 ， 共有 ### 起 高速公路 事故 发生 ，   ## 人 死亡 ， ### 人 受伤 。
据 《 雅加达 邮报 》 报道 ， 周二 ， 北苏门答腊 省 首府 棉兰 的 军事法庭 逮捕 了 ## 名 印尼 士兵 ， 原因 是 他们 与 当地 警方 发生 血腥 冲突 ， 导致 ## 人 死亡 。
中国 东北 黑龙江省 的 一名 研究 人员 声称 ， 他们 发明 了 一种 材料 ， 这种 材料 可以 让 发动机 磨损 的 金属 部件 “ 自我 修复 ” 。
中哈 经济 合作 具有 巨大 发展潜力 和 广阔 前景 ， 加强 能源 合作 特别 是 能源 合作 将 进一步 推动 两国 在 其他 领域 的 合作 。
据 美联社 巴基斯坦 （ app ） 报道 ， 周二 下午 ## 点 ## 分 ， 巴基斯坦 首都 伊斯兰堡 的 双胞胎 城市 拉瓦尔品第 公共汽车 站 发生 炸弹 爆炸 ， ## 人 受伤 。
上海 合作 组织 （ sco ） 六国 就 建立 地区 反恐怖 机构 达成 一致 ， 并 于 周二 提交 中国 全国人大常委会 （ npc ） 审议 批准 。
中国 国防部长 迟浩田 星期二 在 这里 会见 了 哈萨克斯坦 国防部长 <unk> 阿尔廷 巴耶夫 ， 阿尔廷 巴耶夫 陪同 哈萨克斯坦 总统 纳扎尔巴耶夫 访华 。
德黑兰 证券 交易所 的 综合 价格指数 收盘 于 # , ###.## 。 周二 的 比 周一 收盘 时 高出 ##.## 点 。
挪威 门将 埃斯 彭 <unk> 将 转会 到 英格兰 超级 联赛 的 埃弗顿 ， 因为 他 已经 与 俱乐部 签署 了 一份 租借 合同 ， 以 缓解 俱乐部 的 门将 危机 。
一名 高级官员 周二 表示 ， 中国 起草 了 一项 法律 ， 以 遏制 辐射 污染 扩散 ， 并 打击 向 中国 进口 辐射 废物 。
希腊 海商 部说 ， 周二 凌晨 ， 在 西北 的 爱 奥尼亚 海 科孚岛 西南 海岸 一艘 搁浅 的 船上 ， 共有 ### 名 非法 移民 被 拘留 ， 其中 大部分 是 库尔德人 。
鲁塞德 茨 基因 脚部 手术 退出 了 英国 戴维斯杯 与 澳大利亚 的 比赛 。
中国 考古学家 周二 在 中国 中部 湖北省 发现 了 一个 由 两只 传说 中 的 <unk> 老虎 顶 着 的 高架 鼓 。
哈萨克斯坦 总统 纳扎尔巴耶夫 周二 表示 ， 哈方愿 与 中方 加强 在 能源 、 机电 、 跨境 贸易 、 双向 投资 等 领域 的 合作 。
北京 星期二 发起 了 一项 活动 ， 警告 全市 学生 不要 燃放烟花 爆竹 ， ## 年前 ， 北京市 禁止 燃放烟花 爆竹 。
周二 晚 ， 在 中国 女子 篮球 协会 联赛 （ wcba ） 中 ， 赵天田 在 第四节 还 剩 # 分 ## 秒 时 的 三分 让 北京 以 ### - ## 的 比分 击败 了 上海 八达通 ， <unk> 使 他们 的 主场 连胜 纪录 扩大 到 # 连胜 。
周二 ， 中国 东北 吉林省 一名 暴徒 头目 和 他 的 两名 追随者 被 当地 法院 判处死刑 。
由于 腹部 受伤 ， 法国 网球 名将 保罗 - 亨利 - 马修 决定 不 参加 即将 到来 的 多哈 网球 比赛 。
英国 星期二 说 ， 在 平壤 拆除 联合国 在 一个 核反应堆 的 监测 设备 后 ， 英国 非常 担心 朝鲜民主主义人民共和国 （ dprk ） 的 核武器 计划 。
法国 星期二 对 阿富汗 及其 # 个 邻国 星期天 签署 的 《 喀布尔 宣言 》 表示 欢迎 。
俄罗斯 总统 普京 星期二 赞扬 了 <unk> 的 关系 ， 说 两国 同意 加强 在 打击 恐怖主义 方面 的 贸易 关系 和 合作 。
俄罗斯 新闻 机构 援引 执法 部门 消息人士 的话 说 ， 两名 携带 炸药 腰带 的 男子 星期二 在 莫斯科 西南部 被 拘留 。
科威特 证券 交易所 指数 收于 # , ###.# ， 周二 比 周一 的 总点 高出 ##.# 点 。
中国 国务院 副 总理 李岚清 在 周二 举行 的 全国 电话会议 上 敦促 中国 高等教育 机构 后勤 服务 改革 。
一名 官员 周二 表示 ， 一个月 前 ， 一艘 巴拿马 籍 天然气 船 在 中国 水域 起火 ， 原因 是 油管 爆裂 ， 燃油 从 油管 喷向 烟雾 <unk> ， 并 被 烧毁 。
当地 和 州 官员 警告 说 ， 布什 政府 为 ##.# 百万 医务人员 和 紧急 应对 人员 接种 天花 疫苗 的 昂贵 计划 ， 可能 会 迫使 其他 生物 恐怖主义 和 公共卫生 工作 的 预算 削减 。
俄罗斯 外长 和 国防部长 星期二 重申 ， 莫斯科 反对 对 伊拉克 采取 单方面 军事行动 ， 他们 说 ， 有关 伊拉克 的 危机 应该 通过 政治 手段 解决 。
津巴布韦 政府 的 一名 官员 星期二 说 ， 每 一个 津巴布韦 居民 都 有 责任 通过 提供 有关 腐败 行为 实施者 的 信息 ， 来 制止 委员会 官员 的 腐败 行为 。
约翰内斯堡 证券 交易所 （ jse ） 在 圣诞 假期 前 周二 收盘 时 略微 走软 。
南非兰特 兑 多数 主要 货币 走强 ， 当地 股市 周二 午盘 因 圣诞 假期 休市 。
意大利 卫生部 于本周 二 宣布 ， #### 年 共有 ## 例 疯牛病 或 牛 海绵状 脑病 （ bse ） 确诊 病例 。
据 黎巴嫩 官方 通讯社 （ nna ） 报道 ， 黎巴嫩 总统 埃米尔 - 拉 胡德 于本周 二 表示 ， 在 黎巴嫩 发生 枪击 事件 后 ， 他 将 坚决 打击 那些 试图 破坏 社会 稳定 的 人 。
联合国安理会 星期二 对 阿富汗 与其 六个 邻国 最近 签署 的 互不侵犯 协议 表示 欢迎 。
希腊 股市 周二 收盘 小幅 走低 ， 雅典 证券 交易所 （ ase ） 综合 指数 收盘 下跌 #.##% ， 至 # , ###.## 点 。
埃及 古迹 官员 周二 表示 ， 经过 一年 的 修复 ， 埃及 三大 金字塔 中 最小 的 一座 将 在 下个 月初 重新 开放 。
消息人士 称 ， 巴勒斯坦 解放 民主 阵线 （ dflp ） 秘书长 纳耶夫 - 哈瓦特 梅 周二 抵达 这里 ， 就 召集 巴勒斯坦 政党 进行 会谈 。
肯尼亚 主要 反对党 总统 候选人 齐贝吉 星期二 会见 了 赞比亚 前 总统 卡翁达 ， 卡翁达 是 肯尼亚 定于 ## 月 ## 日 举行 总统 选举 的 高级 观察员 。
尼日利亚 一名 高级官员 周二 表示 ， 该国 旅游 当局 正在 起草 一项 行为准则 ， 以 促进 该国 旅游业 的 发展 。
美国股市 周二 收盘 走低 ， 在 平安夜 前 的 一个 短暂 交易日 中 ， 投资者 在 疲弱 的 经济 报告 和 疲弱 的 零售 前景 的 压力 下 纷纷 抛售 。
周二 ， 一场 造成 至少 # 人 死亡 的 暴风雪 席卷 美国 中部 ， 向 东北部 移动 ， 俄克拉何马州 部分 地区 积雪 高达 # 英尺 （ #.# 米 ） 使得 旅行 变得 危险 。
安哥拉 新闻 机构 周二 报道 ， 安哥拉 每日 石油 产量 在 #### 年 下半年 下降 了 ### , ### 桶 ， 低于 上半年 的 ### , ### 桶 。
肯尼亚 选举 委员会 （ eck ） 星期二 说 ， 肯尼亚 的 大选 活动 将 于 星期三 晚上 正式 结束 。
美国财政部 周二 要求 美国国会 的 关键 议员 提高 政府 的 借款 权限 ， 并 警告 称 ， 到 # 月底 ， 政府 债务 可能 达到 目前 的 上限 。
黎巴嫩 外交部 星期二 要求 加拿大 收回 将 黎巴嫩 抵抗 组织 真主党 列入 恐怖组织 黑名单 的 决定 。
周二 ， 他们 乘坐 的 车辆 在 安哥拉 北部 被 地雷 炸毁 ， 造成 # 人 死亡 ， # 人 受伤 。
伦敦 和 巴黎 股市 周二 收盘 持平 ， 此前 在 圣诞节 假期 前 的 短暂 交易日 中 ， 唯一 真正 的 波动 来自 石油 和 零售 类股 。
伊朗伊斯兰共和国通讯社 报道 ， 周二 ， 伊朗 洛雷斯坦省 西部 城市 霍 拉马 巴德 发生 里氏 #.# 级 地震 ， 震级 相对 较强 。
周二 ， 欧盟委员会 向 布隆迪 等待 复员 的 反 政府 武装 组织 提供 了 价值 ### , ### 欧元 （ 大约 ### , ### 美元 ） 的 食品 援助 。
联合国 武器 核查 人员 周二 恢复 了 对 伊拉克 科学家 的 “ 定期 采访 ” ， 此前 他们 暂停 了 # 年 的 工作 ， 同时 检查 了 至少 ## 个 涉嫌 发展 大规模 杀伤性 武器 的 地点 。
托特纳姆热刺 前锋 谢林汉 姆 在 训练 中 膝盖 受伤 ， 周四 对阵 查尔顿 的 英超 联赛 ， 他 能否 上场 还是 个 未知数 。
查尔顿 在 周四 与 当地 对手 热刺 的 英超 比赛 前 得到 了 鼓舞 ， 他们 的 头号 得分手 贾森 <unk> 已经 从 停赛 中 回来 。
曼联 主帅 弗格森 周二 表示 ， 队长 基恩 还 没有 完全 从 伤病 中 恢复过来 。
世界 篮球联赛 纽约 尼克斯队 计划 让 原 中锋 身穿 ## 号 球衣 的 帕特里克 - 尤因 退役 。
伦敦 的 商业街 商店 正在 经历 一个 令人 失望 的 圣诞节 ， 为了 吸引 购物者 周二 上门 ， 它们 不得不 大幅 降价 。
秘鲁 当地 报纸 《 共和 报 》 周二 报道 ， 秘鲁 前 总统 藤森 面临 # 项 指控 ， 国会 正在 调查 另外 ## 项 指控 。
越来越 多 的 韩国 （ rok ） 学生 选择 中国 北方 辽宁省 省会 沈阳 作为 他们 的 留学 目的地 。
据 南斯拉夫 通讯社 报道 ， 北约 一架 直升机 周二 在 波斯尼亚 坠毁 ， 造成 三名 斯洛伐克 机组人员 受伤 ， 其中 两人 伤势 严重 。
中国 东部 浙江省 宁波市 的 象山港 和 <unk> 港 将 兴建 两座 火电厂 ， 以 缓解 该省 的 电力 短缺 问题 。
泰国 副 总理 差瓦立 - 永猜裕 说 ， 泰国 是 世界各地 新年 狂欢 者 的 避风港 。
据 《 国家 报 》 本周 三 报道 ， 泰国 和 中国 将 在世界上 最大 的 旅游 博览会 — — 国际 旅游 交流中心 柏林 联合 举行 新闻 发布会 ， 宣传 自己 是 一个 一揽子 旅游 目的地 。
一群 泰国 军官 抵达 印尼 亚齐 省 ， 帮助 监督 印尼政府 和 当地 分裂 分子 之间 的 停火 。
据 《 中国日报 》 本周 三 报道 ， 为 引起 公众 对 儿童 安全 问题 的 关注 ， 上海 将 于 明年 启动 一项 预防 儿童 意外 伤害 的 教育 计划 。
瓜地马拉 政府 官员 周二 表示 ， 在 瓜地马拉 首都 市郊 的 一所 监狱 里 ， 要求 改善 住宿 和 食物 的 囚犯 发生 骚乱 ， 造成 至少 ## 名 囚犯 死亡 ， 数十 人 受伤 。
哥伦比亚 警方 周二 表示 ， 在 哥伦比亚 西南部 发现 了 在 旅游胜地 被 游击队 劫持 的 ## 名 人质 之一 的 尸体 。
西班牙 警方 周二 宣布 ， 三名 涉嫌 伪造 货币 的 人 在 西班牙 被捕 。
今年 ## 月 ， 中国 西南部 贵州省 省会 贵阳市 人民代表大会 开始 邀请 市民 就 立法 问题 提出 建议 。
韩国 大国家党 （ gnp ） 反对 向 最高法院 提起 诉讼 反对 国家 选举 委员会 周二 晚上 , 声称 在 ## 月 ## 日 的 总统 选举 计票 可疑 , 国民 生产总值 由 国家 通讯社 援引 韩国联合通讯社 周三 新闻报道 。
据 《 曼谷 邮报 》 周三 报道 ， 泰国 商会 大学 进行 的 一项 调查 显示 ， 在 新年 假期 期间 ， 泰国 消费者 在 购物 和 旅游 方面 的 支出 约 为 ## 十亿 泰铢 （ ###.# 百万美元 ） 。
据 雅加达 邮报 周三 报道 ， 在 ## 月 ## 日 巴厘岛 恐怖袭击 中 遇难 的 # 名 国际 游客 的 家属 ， 他们 的 遗体 仍 在 医院 里 ， 他们 已经 正式 签署 了 一份 声明 ， 放弃 遣返 遗体 的 权利 。
台湾 金门岛 上 的 居民 可以 吃 到 中国 东南部 的 厦门市 供应 的 蔬菜 。
据 《 喜马拉雅 时报 》 周三 报道 ， 一名 尼泊尔 男子 在 加德满都 的 特里凡 国际 机场 被捕 ， 警方 在 他 的 尸体 中 发现 了 ## , ### 美元 。
菲律宾 军方 发言人 星期三 说 ， 一枚 手榴弹 在 菲律宾 南部 的 北 科塔 巴托 省 爆炸 ， 造成 # 名 家庭成员 受伤 。
安塔拉 周三 报道 ， 为了 改善 亚齐 人民 的 福利 ， 在 签署 停止 敌对行动 协议 后 ， 印尼政府 计划 在 亚齐 组建 一个 人道主义 小组 。
中国 国家 主席 江泽民 星期三 上午 在 这里 接受 了 肯尼亚 驻 中国 大使 <unk> <unk> 颁发 的 证书 。
斯里兰卡 和 印度 海军 本周 将 就 一系列 问题 举行 高级别 会谈 ， 特别 是 加强 两 国海军 之间 的 合作 ， 以 防止 泰米尔猛虎组织 分裂 分子 走私 武器 。
泰国 央行 （ bot ） 行长 德瓦 库拉 说 ， 国内 支出 将 成为 明年 泰国 经济 的 推动力 。
本 月初 ， 委内瑞拉 反对派 和 商界 领袖 发起 的 全国性 罢工 ， 已 成为 推动 油价 升至 两年 来 最高 水平 的 主要 因素 之一 。
据 当地 媒体报道 ， 美国 南部 德克萨斯州 两 兄弟 ， 分别 为 # 岁 和 ## 岁 ， 以及 一名 ## 岁 的 邻居 于 周二 在 一所 房屋 起火 中 丧生 。
周二 ， 乌克兰 总统 列昂尼 德 - 库奇马 向 一架 乌克兰 客机 在 伊朗 中部 城市 伊斯法罕 附近 山区 坠毁 的 遇难者 家属 表示 哀悼 。
周二 ， 一场 造成 至少 ## 人 死亡 的 冬季 风暴 席卷 美国 中部 ， 向 东北部 移动 ， 给 美国 部分 地区 带来 了 意想不到 的 白色 圣诞节 ， 使 旅行 变得 危险 。
据 安塔拉 报道 ， 印尼 基督教徒 星期三 在 全国 各地 教堂 的 严密 安保 下 庆祝 平安 的 圣诞节 。
据 当地 媒体报道 ， 巴基斯坦 首都 伊斯兰堡 加强 了 安全措施 ， 以 确保 和平 的 圣诞节 庆祝 活动 将 于 周三 开始 。
据 当地 日报 周三 报道 ， 周二 两辆 汽车 在 乌干达 首都 坎帕拉 西南 约 ## 公里 的 <unk> 相撞 ， # 人 死亡 。
据 《 先驱报 》 周三 报道 ， 津巴布韦 联合 客运公司 是 该国 领先 的 交通 公司 之一 ， 作为 重组 计划 的 一部分 ， 该 公司 将 裁员 近 ##% 。
周一 ， 中国 首辆 <unk> 牌 电动 自行车 在 上海 亮相 ， 并 准备 大规模 生产 。
据 印度报业托拉斯 周三 报道 ， 圣诞 前夜 ， 印度 东部 一座 教堂 发生爆炸 ， 造成 # 人 受伤 。
据 半官方 媒体 《 约旦 时报 》 周三 报道 ， 位于 约旦 首都 西北部 侯赛因 公园 的 一个 文化村 将 于 #### 年 # 月底 向 公众 开放 。
阿富汗 国际 安全 援助 部队 （ isaf ） # 名 德国 士兵 的 遗体 星期三 被 运回 德国 。 这些 士兵 周六 在 阿富汗 的 一架 直升机 坠毁 中 丧生 。
一名 军官 对 记者 说 ， 一名 政府军 士兵 和 一名 阿布 萨耶夫 叛军 周三 在 菲律宾 南部 巴 西兰岛 的 冲突 中 丧生 。
据 《 北京日报 》 本周 三 报道 ， 被誉为 中国 “ 硅谷 ” 的 中关村 高 科技园区 ， 已经 成为 中国 留学人员 或 正在 海外 留学 的 中国 人 的 一大 吸引力 。
从 明年 # 月 # 日起 ， 越南 将 禁止 过时 且 保养 不善 的 车辆 上路 ， 以 应对 交通事故 的 惊人 增长 。
半官方 的 《 约旦 时报 》 周三 报道 ， 约旦 内阁 通过 了 一项 为期 # 年 的 <unk> 计划 ， 以 确保 该国 农民 获得 更好 的 经济 回报 。
据 当地 媒体 周三 报道 ， 安哥拉 一家 石油 公司 宣布 在 安哥拉 ## 号 区块 的 深水 海域 发现 油田 。
哈萨克斯坦 总统 纳扎尔巴耶夫 在 结束 对 中国 为期 四天 的 国事访问 后 ， 于 周三 离开 哈萨克斯坦 回国 。
泰国 通讯社 周三 报道 ， 泰国 商务部长 菩提 哈拉 米克 表达 了 对 马里 对华 出口 的 基 马里 （ 香 茉莉 ） 米 增加 的 信心 。
中国 全国人大常委会 委员长 李鹏 星期三 在 这里 说 ， 中国 始终 视 孟加拉国 为 可信赖 、 可信赖 的 朋友 ， 重视 与 孟加拉国 的 关系 。
中国 国家 主席 江泽民 星期三 在 这里 说 ， 中国 重视 发展 同 包括 孟加拉国 在内 的 周边国家 的 友好关系 。
东京 股市 周三 在 圣诞 交易 清淡 中 小幅 下跌 ， 由于 缺乏 新 的 交易 激励 措施 ， 投资者 纷纷 离场 观望 。
全国人民代表大会常务委员会 （ npc ） 副 主席 托 穆尔 - 达瓦马特 星期三 在 这里 会见 了 也门 外交部长 阿布 - 巴克尔 - 阿卜杜拉 - 库尔 比 。
俄罗斯 国家 通讯社 周三 报道 ， 俄罗斯 核能 部长 亚历山大 - 鲁米扬 采夫 表示 ， 俄罗斯 将 讨论 伊朗 为 发电 而 新建 # 座 核反应堆 的 计划 。
菲律宾 总统 阿罗约 星期三 说 ， 她 将 延长 司法部长 佩雷斯 的 假期 ， 以便 他 有 更 多 的 时间 为 自己 洗刷 罪名 。
孟加拉国 总理 齐亚 星期三 离开 北京 ， 飞往 中国 南部 的 海南省 。
今年 越南 水产品 总产量 超过 #.# 百万吨 ， 出口 创收 超过 # 十亿美元 ， 同比 分别 增长 #% 和 ##% 。
据 越南 新闻社 周三 报道 ， 越南政府 决定 将 北部 边境 城镇 朗森 升级 为 全国性 城市 。
印尼 当地 警方 周三 在 苏拉威西 岛 中部 的 帕鲁 发现 了 约 ### 公斤 硝酸铵 。
据 雅加达 邮报 周三 报道 ， 马来西亚 警察局长 询问 了 巴厘岛 爆炸案 的 几名 嫌疑人 ， 以 调查 他们 与 在 马来西亚 被捕 的 激进分子 之间 的 联系 。
泰国 总理 他信 星期三 重申 ， 泰国 偿还 国际货币基金组织 （ imf ） 在 最后 期限 前 两年 发放 的 贷款 没有 问题 。
据 <unk> 土耳其 日报 （ freedom ） 周三 报道 ， 美国 要求 土耳其 允许 在 东南部 的 迪亚巴克尔 省 建立 一个 作战 中心 ， 以备 对 伊拉克 发动战争 。
警方 周三 表示 ， 周二 古吉拉特邦 巴罗 达 发生 宗教 暴力事件 ， 造成 两名 穆斯林 死亡 ， # 人 重伤 。
泰国 证券 交易所 （ set ） 指数 周三 上涨 #.## 点 ， 收于 ###.## 点 。
菲律宾 武装部队 正在 努力提高 其 在 其他 国家 参与 多边 军事演习 的 水平 ， 以 提高 其 应对 地方 和 区域 危机 的 能力 。
据 <unk> 电视台 周二 报道 ， 美国 南加州 阿纳 海姆 市 同意 就 一名 因 杀害 一名 警官 而 被 错误 逮捕 的 韩国 男子 向 <unk> 提起 的 诉讼 达成 和解 。
威斯敏斯特 大主教 红衣主教 科 马克 <unk> 星期三 在 他 的 圣诞 致辞 中说 ， 避免 伊拉克 冲突 的 努力 永远 不会 结束 。
印度 警方 周三 说 ， 在 古吉拉特邦 西部 地区 发生 的 印度 教徒 - 穆斯林 骚乱 中 ， 两名 穆斯林 被 捅 死 ， 另有 # 人 严重 受伤 ， 今年 早些时候 ， 印度 发生 了 ## 年 来 最 严重 的 宗教 暴力事件 。
美国 民权 组织 星期二 在 南加州 大规模 逮捕 中东 移民 之后 ， 起诉 美国联邦政府 ， 要求 根据 一项 新 的 反恐 政策 ， 禁止 今后 拘留 中东 男子 。
菲律宾 反 政府 武装 “ 人民 新军 ” （ npa ） 周三 表示 ， 正在 等待 政府 采取 “ 平权 行动 ” ， 以 重启 新一轮 和平谈判 。
据 中东 通讯社 报道 ， 埃及 总统 穆巴拉克 周三 与 利比亚 领导人 奥马尔 - 穆阿 迈尔 <unk> 就 中东问题 进行 了 电话 会谈 。
中国 国家 副 主席 胡锦涛 星期三 晚上 与 俄罗斯 总统 普京 通电话 。
党内 消息人士 周三 表示 ， 缅甸 反对派 领导人 昂山 素季 （ assk ） 星期二 晚上 返回 仰光 ， 在此之前 结束 了 对 缅甸 西部 若 开邦 为期 九天 的 政治 访问 ， 若 开邦 大约 在 仰光 西北 # , ### 公里 处 。
中国共产党中央委员会 （ cpc ） 总书记 胡锦涛 星期三 在 北京 说 ， 中国 将 继续 与 孟加拉国 合作 ， 促进 双边关系 。
印度 东部 西孟加拉邦 的 一座 教堂 遭到 炸弹 袭击 ， 破坏 了 圣诞节 的 庆祝 活动 。 印度 大部分 人口 是 印度 教徒 。
中国 国务院 副 总理 钱其琛 星期三 在 北京 会见 了 也门 外交部长 库尔 比 。
中国共产党 （ cpc ） 高级 领导人 贾庆林 星期三 在 北京 会见 了 香港特别行政区 （ sar ） 福建 总会 代表团 。
中国 国防部长 迟浩天 星期三 在 北京 与 厄立特里亚 国防部长 <unk> <unk> 举行会谈 。
一名 高级官员 周三 表示 ， 中国 将 在 #### 年 继续 实施 积极 的 财政政策 ， 将 资源 集中 在 重大项目 、 农村 发展 、 经济 结构调整 和 环境保护 上 。
中国 反邪教 协会 （ <unk> ） 周三 在 北京 召开 的 年度 会议 上 承诺 将 进一步 打击 邪教 。
周三 ， 菲律宾 军 方向 南部 马京 达瑙省 派遣 了 更 多 部队 ， 此 前一天 ， 马京 达瑙省 发生爆炸 袭击 ， 造成 ## 人 死亡 ， 其中 包括 一名 市长 。
孟加拉国 国有企业 的 制造 企业 （ soes ） 在 过去 五年 中 损失 了 ## 十亿 塔卡 （ ###.# 百万美元 ） 。
超过 ## 名 孟加拉国 企业家 和 贸易 官员 星期三 在 北京 与 中国 同行 举行 了 商务 会谈 。
印度 国防部长 费尔南德斯 周三 表示 ， 即使 在 完成 撤军 后 ， 印度 仍 将 在 印巴 边界 保留 一些 前沿阵地 。
未来 三年 ， 中国 环保部门 将 指定 ### 个 “ 生态 示范区 ” ， 在 工业化 快速 发展 的 背景 下 ， 为 经济 增长 和 生态 保护 之间 的 平衡 树立 典范 。
日本 ufj 控股公司 周三 说 ， 美国 经纪 巨头 美林 证券公司 已 同意 向 一家 从 日联 银行 分离 的 公司 提供 ### 十 亿日元 （ ###.# 百万美元 ） 的 资本金 ， 来 解决 它 的 坏账 问题 。
伊朗 官方 通讯社 伊朗伊斯兰共和国通讯社 报道 说 ， 伊朗 一家 法院 星期三 开始 审判 阿巴斯 - 阿布迪 ， 阿布迪 是 在 一次 民意调查 中 被控 的 ， 该 调查 声称 大多数 伊朗人 支持 与 美国 的 关系 。
本周 三 ， 南非 自行车 手 尼古拉斯 - 怀特 打破 了 ## 分钟 的 纪录 ， 赢得 了 中国 东道主 南中国海 上 之 旅 的 第一站 。
据 美联社 报道 ， 来访 的 伊朗 总统 哈塔米 周三 呼吁 巴基斯坦 和 印度 举行 和平 对话 ， 以 解决 克什米尔 的 核心 问题 。
据 中国 劳动和社会保障部 周三 在 北京 发布 的 数据 显示 ， 中国 正在 发展 的 社会保障 体系 覆盖 了 更 多 的 中国 人 。
据 越南 新闻社 周三 报道 ， 聂树斌 和 他 的 # 名 同伙 在 中部 的 多乐 省 被判 入狱 ， 罪名 是 破坏 越南共产党 和 国家 统一 政策 。
科威特 证券 交易所 指数 周三 收于 # , ###.# 点 ， 较 周二 收盘 上涨 #.# 点 。
印度报业托拉斯 （ pti ） 周三 报道 ， 周二 晚间 ， 一群 反 政府 叛军 在 印度 南部 炸毁 了 一列 货车 的 引擎 。
中国 总理 朱镕基 呼吁 进一步 改革 中国 的 金融体系 ， 实行 积极 的 金融 政策 。
国家税务总局 局长 金人庆 周三 表示 ， 今年 我国 税收收入 预计 将 达到 #.# 万亿元 （ ### 百万美元 ） ， 比 去年 增加 ### 十 亿元   （ ## 十亿美元 ） 。
国务委员 吴仪 呼吁 明年 进一步 促进 对外贸易 ， 使 中国 成为 世界 贸易 强国 之一 。
英国首相 布莱尔 星期三 说 ， 他 邀请 巴勒斯坦 在 伦敦 举行 改革 会议 ， 对 一个 巴勒斯坦国 来说 至关重要 。
国家 统计 委员会 主席 弗拉迪米尔 <unk> 星期三 说 ， 俄罗斯 今年 的 通货膨胀率 大约 为 ##% 。
尼日利亚 总统 奥巴桑乔 周三 表示 ， 政府 将 坚决 处理 一起 据称 是 导致 尼日利亚 国有 石油 公司 拉各斯 办事处 大火 的 组织 。
根据 周三 的 声明 ， 尼日利亚 重申 不会 参加 ## 月 ## 日前 部署 在 饱受 战争 蹂躏 的 科特迪瓦 的 西非 维和部队 。
据 《 华盛顿邮报 》 周三 报道 ， 美国 军方 历史 上 最具 争议 的 v - ## 鱼鹰 混合 直升机 的 未来 可能 会 在 未来 一年 左右 的 时间 里 通过 一系列 异常 严格 的 测试 来 决定 。
联合国 武器 核查 人员 的 发言人 植木 广在 一份 声明 中说 ， 周三 是 圣诞节 ， 联合国 武器 核查 人员 没有 休息日 ， 他们 视察 了 # 个 伊拉克 疑似 发展 大规模 杀伤性 武器 的 地点 。
据 官方 媒体报道 ， 俄罗斯 和 伊朗 于 周三 签署 了 一项 关于 和平 合作 核能 的 协议 。
据 米娅 通讯社 报道 ， 周三 下午 ， 马其顿 北部 城镇 库马 诺沃 发生爆炸 ， 造成 # 人 死亡 ， # 人 受伤 。
据 以色列 广播电台 报道 ， 以色列 总理 沙龙 星期三 晚间 说 ， 以色列 与 巴勒斯坦人 的 和平 关系 比 人们 普遍认为 的 要 近 。
据 巴勒斯坦 消息来源 报道 ， 周三 晚上 ， 驻扎 在 加沙城 南部 尼扎 里姆 犹太人 定居点 附近 的 以色列 军队 击毙 了 伊斯兰 抵抗运动 的 一名 成员 （ 哈马斯 ） 。
官员 们 说 ， 巴勒斯坦 解放阵线 （ plf ） 是 巴勒斯坦解放组织 的 一个 派系 ， 周三 决定 加入 将 于 下 周初 开始 的 <unk> 对话 。
奥地利 滑雪 管理机构 在 一份 声明 中称 ， 卫冕冠军 史蒂芬 - 埃伯 哈特 将 于本周 三 结束 试驾 ， 他 可能 会 从 伤病 中 恢复过来 。
哥伦比亚 军方 消息人士 说 ， 哥伦比亚 军队 星期三 在 首都 波哥大 西北 ### 公里 处 的 <unk> 农村 地区 停用 了 一枚 汽车 炸弹 。
哥伦比亚 最大 的 游击队 组织 哥伦比亚 革命 武装部队 （ farc ） 周三 宣布 ， 将 与 总统 乌里韦 的 政府 建立 一个 平行 的 政权 。
委内瑞拉 反对派 发动 了 为期 四周 的 全国 大 罢工 ， 引发 了 燃料 和 食品 短缺 。
哥伦比亚 联合 自卫队 （ auc ） 星期三 同意 成立 一个 “ 和平 探测 委员会 ” ， 由 哥伦比亚政府 星期一 宣布 ， 作为 与 该 右翼 组织 对话 的 一种 方式 。
泰国 新闻 机构 周四 说 ， 今年 外国 资本 继续 流入 泰国 ， 导致 国际 储备 从 今年年初 的 ## - ## 十亿美元 增加 到 ## 月份 的 ##.# 十亿美元 。
当地 媒体 周三 报道 ， 一名 德国 妇女 和 一名 哥伦比亚 小女孩 从 两名 哥伦比亚 非法 武装 组织 的 囚禁 中 分别 被 释放 。
萨尔瓦多 国家 紧急状态 委员会 周三 表示 ， 圣诞节 前夕 有 ## 人死于 暴力 冲突 或 交通事故 ， 主要 原因 是 酗酒 。
据 《 中国日报 》 # 日 报道 ， 为 履行 对 世界贸易组织 的 承诺 ， 中国 已 承诺 将 加强 生产 质量 控制 标准 ， 并于 #### 年 全面实施 强制性 认证 。
周四 ， 一名 持枪 男子 闯入 距 东京 以西 约 ### 公里 的 京都 一家 银行 ， 劫持 了 三名 银行 雇员 作为 人质 。
据 《 中国日报 》 # 日 报道 ， 上海市 计划生育 委员会 日前 公布 ， 上海市 人均 国内 生产总值 （ gdp ） 将 增加 #### 倍 ， 达到 ## , ### 美元 。
据 《 格拉玛 报 》 周三 报道 ， 所罗门群岛 成为 今年 与 古巴 建立 外交关系 的 第六个 南太平洋 国家 ， 这是 古巴 在 发展 与 该 地区 国家 关系 方面 取得 的 又 一项 外交 成就 。
《 曼谷 邮报 》 周四 报道 ， 泰国 特别 缉毒 部队 ### 工作队 已 被 解除 禁毒 职务 ， 原因 是 缅甸 似乎 对 其持 怀疑 态度 ， 而 泰国 军队 负担 不起 预算 负担 。
据 媒体 周三 报道 ， 英超 阿森纳 俱乐部 门将 拉米 - 沙班 因伤 将 缺席 本赛季 剩下 的 比赛 。
据 报道 ， 哥伦比亚 许多 地方 星期三 发生 暴力 活动 ， 破坏 了 哥伦比亚人 和平 度过 圣诞节 的 希望 。
据 当地 媒体报道 ， 加拿大 零售商 称 ， 周二 有 #.# 百万 笔 交易 成交 ， 较 去年 圣诞节 前 的 #.# 百万 有所增加 ， 假日 销售 强劲 。
秘鲁 司法部长 办公室 周三 宣布 ， 将 对 前 总统 藤森 和 五名 退休 将军 提起 新 的 起诉 ， 罪名 是 成立 了 一个 犯罪 和 挪用 国家 资金 的 非法组织 。
据 《 商业 日报 》 周四 报道 ， 业内 观察 人士 预测 ， 泰国 钢铁业 将 继续 受益 于 目前 的 低利率 ， 以及 #### 年 房地产 和 建筑业 的 复苏 。
泰国 商务部长 博德 哈拉 米克 从 中国 返回 泰国 后 表示 ， 泰国 对 中国 的 大米 出口量 可能 会 在 两年 内 从 每年 ### , ### 吨 增至 每年 ### , ### 吨 。
应 国家 主席 江泽民 邀请 ， 斯洛伐克共和国 总统 舒斯特 尔 将 于 #### 年 # 月 # 日至 # 日 对 中国 进行 国事访问 。
星期四 ， 一个 国际 工贸 博览会 在 这里 开幕 ， 目的 是 促进 尼泊尔 的 出口 和 区域 内 的 贸易 和 投资 。
印尼 最 东部 省份 巴布亚 省 的 当地 警方 指责 印尼 军方 士兵 # 月份 在 特 米卡 一座 美国 拥有 的 金矿 和 铜矿 附近 发动 伏击 ， 导致 两名 美国 教师 和 一名 印尼 人 死亡 。
国有企业 缅甸 石油 天然气 集团公司 （ moge ） 发布 的 最新 数据 显示 ， 缅甸 在岸 和 离岸 地区 的 原油 可采储量 已达 #.### 十亿 （ ###.# 百万吨 ） 桶 。
新闻报道 援引 警方 周四 的话 说 ， 在 印度 东部 ， 武装 分子 冲 进 一所 房子 ， 在 睡梦中 杀害 了 一户 人家 的 八名 成员 。
缅甸 教育部长 、 联邦 团结 发展 协会 （ usda ） 秘书长 吴丹昂 表示 ， 中国 赴 缅 青年 志愿者 将 为 两国 青年 交流 增添 实质性 内容 。
加拿大 统计局 周三 表示 ， ## 月份 加拿大 经济 再次 向 好 ， 超过 此前 预期 ， 原因 是 购物者 涌入 购物中心 和 商店 。
肯尼亚 一名 选举 官员 周四 证实 ， # 名 候选人 将 参加 ## 月 ## 日 举行 的 总统大选 。
美国 东北部 部分 地区 星期三 降雪量 高达 # 英尺 （ #.# 米 ） ， 一场 大 暴风雪 席卷 了 这些 地区 ， 关闭 了 机场 ， 给 新英格兰 地区 带来 了 有 记录 以来 最 白色 的 圣诞节 。
新闻报道 援引 巴基斯坦 警方 周四 的话 说 ， 警方 拘留 了 三名 男子 ， 其中 包括 一名 激进 的 穆斯林 祈祷 领袖 ， 他 涉嫌 策划 了 圣诞节 对 一座 教堂 的 袭击 。
新闻报道 援引 巴基斯坦 警方 周四 的话 说 ， 警方 拘留 了 三名 男子 ， 其中 包括 一名 激进 的 穆斯林 祈祷 领袖 ， 他 涉嫌 策划 了 圣诞节 对 一座 教堂 的 袭击 。
坦桑尼亚 当地 报纸 《 每日 新闻 》 # 日 报道 ， 坦桑尼亚 总统 本杰明 - 姆卡帕 呼吁 本国 公民 发展 宗教 和谐 ， 为 和平 与 繁荣 创造 有利 环境 。
中国 自制 的 产品 出现 了 快速增长 自 #### 年代 以来 , 已 占据 了 全国 的 ##% 的 免税 市场 , 今年 , 来源 与 免税 业务 的 全国性 会议 于 ## 月 ## 至 ## 日 举行 的 博鳌 中国 南部 的 海南省 。
深圳 是 中国 南方 广东省 的 一个 经济特区 ， 预计 今年 出口 的 圣诞礼物 和 玩具 将 达到 #.# 十亿美元 。
乌干达 国防部长 阿马 马 - 姆巴 巴齐 周四 表示 ， 即使 叛军 首领 约瑟夫 - 科尼 没有 在 ## 月 ## 日 死亡 ， 他 也 不会 接受 陆军 司令 詹姆斯 - 卡兹尼 辞职 。
菲律宾 股市 周四 收高 ， 综合 指数 收高 #.## 点 ， 或 #.##% ， 报 # , ###.## 点 。
东京 股市 周四 收盘 大幅 上涨 ， 原因 是 投资者 进行 了 广泛 的 回购 ， 并 在 # 月 # 日 证券 税制 改革 放松 前 面临 抛售 压力 。
据 最新 海关 消息 ， 拱北 港 是 澳门 与 内地 之间 唯一 的 陆路 门户 ， 今年 接待 了 ## 百万 游客 。
塔克拉玛干 是 中国 最大 的 沙漠 ， 也 是 世界 上 最大 的 移动 沙漠 之一 ， 自 去年 ## 月 ## 日 以来 ， <unk> 连续 降雪 ， 造成 塔克拉玛干 大量 积雪 。
为了 应对 挑战 ， 中国 东部 山东省 的 ### 多家 外贸企业 联合 成立 了 一个 贸易组织 。
《 哈瑞兹 日报 》 周四 报道 ， 过去 四个 月 ， 以色列 安全 机构 逮捕 了 # , ### 名 巴勒斯坦人 。
中国 游泳 协会 （ csa ） 发言人 周四 表示 ， 中国 中部 城市 武汉 将 于 明年 # 月 举办 国际 公开 水域 游泳 比赛 。
本 周四 ， 《 哈瑞兹 日报 》 报道 ， 本月 早些时候 ， 一名 以色列 士兵 杀害 了 一名 ## 岁 的 巴勒斯坦 妇女 ， 该 士兵 被 判处 ## 天 监禁 。
周四 有 报道 称 ， 周三 晚上 ， 巴基斯坦 东北部 发生 教堂 袭击 事件 ， 造成 # 人 死亡 ， ## 人 受伤 。
中国政府 将 为 巴基斯坦 瓜达尔 深水港 的 建设 提供 优惠 贷款 。
韩国 总统 金大中 周四 表示 ， 韩国 应 通过 加强 与 盟国 的 合作 ， 在 和平解决 朝鲜民主主义人民共和国 （ dprk ） 的 核 问题 上 “ 发挥 主导作用 ” 。
卫生部 （ doh ） 周四 表示 ， ## 月 # 日至 # 日 ， 菲律宾 至少 报告 了 ## 起 与 烟花 有关 的 伤害 ， 比 #### 年 同期 高出 ##% 。
据 土耳其 《 每日 军事 报 》 （ national ） 本 周四 报道 ， 美国 承诺 将 花费 # 十亿美元 购买 土耳其 对 伊 战争 的 支持 。
泰国 股市 指数 （ set ） 周四 上涨 #.## 点 ， 收于 ###.## 点 。
巴勒斯坦 消息人士 称 ， 以色列 军队 在 约旦河西岸 杰 宁镇 附近 的 <unk> 村庄 用 火箭弹 打死 了 一名 伊斯兰 圣战 组织 （ holy   war ） 领导人 。
一位 交易商 表示 ， 吉隆坡 证交所 收市 涨跌互现 ， 因 重量级 股 受到 买盘 支撑 ， 且 收盘 前 几分钟 有 选择地 下跌 。
中国 外交部长 唐家璇 星期四 在 这里 说 ， 中国 珍视 同 也门 的 传统友谊 ， 愿 在 新世纪 的 相互尊重 、 平等互利 的 基础 上 进一步 加强 两 国 合作 。
英国 反对党 自由民主党 领袖 查尔斯 肯尼迪 星期四 警告 说 ， 政府 在 与 伊拉克 开战 之前 应 向 联合国 提供 更 多 的 证据 。
官方消息 称 ， 中国政府 将 在 明年 扩大 城市 地区 的 社会福利 覆盖面 ， 并 增加 对 贫困人口 的 援助 。
中国政府 期待 一个 #. 国内 生产总值 增长 #% ， 数额 将 达到 ## 亿元 人民币 。
巴勒斯坦 消息人士 说 ， 一支 以色列 特种部队 突袭 了 西岸 城镇 拉马拉 ， 打死 了 两名 被 列入 以色列 安全 通缉 名单 的 巴勒斯坦人 。
巴基斯坦 总统 穆沙拉夫 和 总理 卡迈利 星期四 分别 在 吊唁 信中 强烈 谴责 恐怖分子 袭击 该国 一座 教堂 ， 造成 # 人 死亡 。
印 、 美两国 同意 在 未经 两 国 明确 同意 的 情况 下 ， 不向 任何 国际法庭 引渡 对方 国民 。
中国 领先 的 汽车 制造商 中国 法威 集团 已 计划 投资 #.# 十 亿元 人民币 （ ## 百万美元 ） 用于 一个 使用 德国 技术 生产 柴油机 零件 的 项目 。
中共中央 总书记 胡锦涛 （ cpc ） 星期四 敦促 全党 特别 是 全党 领导 干部 不断 提高 对 马克思主义 理论 的 认识 ， 通过 刻苦 学习 ， 获得 更 多 的 现代科学 和 文化 知识 。
马来西亚 妇女 和 家庭 发展 部长 <unk> 阿卜杜勒 贾利勒 在 星期四 说 ， 马来西亚 和 印度尼西亚 将 加强 在 妇女 事务 和 家庭 发展 领域 的 合作 。
一位 著名 的 埃及 学者 周四 抨击 了 一项 旨在 使 阿拉伯 社会 民主化 的 <unk> 倡议 。
《 吉尼斯世界纪录 大全 》 认定 菲律宾 制造 的 一双 鞋子 为 世界 上 最大 的 鞋子 。
周三 ， 中国 西南部 四川省 的 都江堰市 具有 # , ### 年 历史 的 灌溉系统 完成 了 改造 。
约旦 安曼 金融市场 的 价格指数 收于 ##.# 星期四 得分 ， 比 周三 结束 时 的 积分 上升 #.## 点   。
中国 国防部长 迟浩田 星期四 说 ， 中国政府 一贯 重视 加强 与 包括 尼日尔 在内 的 非洲 国家 的 友好合作 关系 。
孟加拉国 总理 齐亚 星期四 的 时候 在 这里 表示 ， 孟加拉国 期待 着 与 中国 最南端 的 岛屿 省份 海南 在 农业 、 交通 和 旅游 领域 开展 合作 与 交流 。
海事处 发言人 在 星期四 表示 ， 香港 有 能力 接收 下一代 的 货柜船 ， 其中 一个 主要 港口 的 水深 现已 足以 应付 大型 货柜船 的 航行 需要 。
成立 了 两个 小组 ， 以 调查 巴基斯坦 旁遮普省 <unk> 村 的 一座 教堂 遭受 恐怖袭击 的 悲惨 事件 ， 这一 事件 造成 # 名 女孩 死亡 ， ## 人 受伤 。
周四 ， 在世界上 最 古老 的 灌溉工程 — — 都江堰 入口 成功 地 安装 了 一个 用于 监测 水位 的 计算机 装置 。
一名 中国 官员 周四 在 这里 表示 ， 过去 半年 ， 中国 各地 的 网吧 因 安全 原因 而 关闭 超过 # , ### 。
如果 被 拘留 在 马来西亚 的 证人 必须 作证 ， 马来西亚 和 印度尼西亚 将 首次 使用 视频会议 技术 审判 十月 ## 巴厘 爆炸案 的 嫌疑人 。
葡萄牙 已 准备 好 #.# 据 卢萨 通讯社 周四 报道 ， 第 #### 届 欧洲 足球 锦标赛 的 新 通讯 系统 耗资 百万 欧元 。
世界粮食计划署 （ wfp ） 星期四 在 这里 表示 ， 它 已经 获得 了 更 多 # , ### 吨 救济 食品 ， 以分 发给 赞比亚 的 饥饿 地区 。
中国 司法部长 张福生 在 星期四 在 这里 表示 ， 中国 将 进一步 将 其 法律 服务 部门 与 政府部门 分开 ， 以便 让 律师 拥有 更大 的 自主权 。
切尔西 甚至 在 周四 的 几个 小时 里 都 未能 登上 英超 榜首 ， 当时 他们 被迫 在 斯坦福桥 进行 一场 # - # 平局 。
一位 中国 导演 在 这位 已故 领导人 诞辰 ### 周年 之际 说 ， 他 的 个人 魅力 和 对 中国 人 的 深刻 见解 为 他 拍摄 有关 毛泽东 的 电影 和 电视剧 提供 了 正当理由 。
星期四 ， 北京 朝阳区 的 一个 镇 启动 了 一个 物流 基地 的 建设 ， 投资 超过 ## 亿元 （ # 亿美元 ） 。
据本 周四 在 北京 召开 的 一次 高层 会议 称 ， 中国 将 更加 努力 地 发展 农村 ， 因为 这 对 全面 建设 小康社会 至关重要 。
据 报道 ， 星期四 ， 菲律宾 南部 一辆 卡车 遭遇 伏击 ， 造成 至少 ## 人 死亡 ， # 人 受伤 。
据 美国劳工部 周四 报道 ， 上周 ， 美国 新 的 失业 救济金 申请 数量 出现 了 一年多来 的 最大 跌幅 。
埃及 和 来访 的 中国 专家 就 星期四 在 这里 举行 的 人权 研讨会 交换 了 意见 。
斯里兰卡 分裂 势力 泰米尔猛虎组织 周四 拒绝 了 政府军 解除 反 政府 武装 的 要求 ， 称 这 是 “ 不可 接受 和 不 现实 的 ” 。
法国 当局 周四 表示 ， 将 一艘 ## 岁 的 希腊 油轮 驱逐 出 法国 领海 的 理由 是 ， 必须 防止 漏油 灾难 ， 并 遵守 国际法 。
据 印度 媒体 信托 机构 （ pti ） 报道 ， 自 周三 晚 以来 ， 交通事故 已 造成 ## 人 死亡 ， # 人 受伤 。
周四 ， 法国 对 朝鲜民主主义人民共和国 （ dprk ） 核危机 的 “ 令人担忧 的 新 发展 ” 表示遗憾 ， 并 提到 有 报道 称 ， 朝鲜 已 将 新 燃料 转移 到 #### 年 以来 关闭 的 核反应堆 。
当 西方人 沉浸 在 圣诞 假期 的 喜悦 中 时 ， 湖南 萧山 的 村民 们 传统 上 是 在 庆祝 从 他们 的 小 村庄 里 走 出来 的 最 伟大 的 人 — — 马多桑 的 生日 。
据 中东 和 北非国家 媒体报道 ， 埃及 总统 穆巴拉克 星期四 与 利比亚 领导人 穆阿 迈尔 哈达 菲 就 中东问题 进行 了 电话 交谈 。
据 南非 媒体 本 周四 报道 ， 南非 救援 人员 在 约翰内斯堡 东南 方向 ### 公里 处 ， 一架 飞机 在 浓雾 中距离 <unk> 坠毁 后 ， 发现 了 两具 尸体 。
美国 中央 司令部 说 ， 美国 和 英国 战机 星期四 轰炸 了 伊拉克 军事 指挥 和 控制 设施 ， 以 应对 伊拉克 侵犯 南部 禁飞区 的 行为 。
据 黎巴嫩 官方 通讯社 报道 ， 黎巴嫩 总统 埃 米勒 拉 胡德 星期四 否认 了 以色列 关于 伊拉克 通过 叙利亚 向 黎巴嫩 运送 火箭 和 大规模 杀伤性 武器 的 指控 。
科特迪瓦 主要 的 反叛 组织 星期四 说 ， 它 仍 在 等待 了解 洛朗 - 巴博 总统 在 圣诞夜 宣布 的 和平 计划 的 细节 。
埃塞俄比亚 总统 吉尔马 - 沃尔德 - 乔治 斯在 星期四 说 ， 他 的 国家 和 津巴布韦 应该 像 在 政治 领域 一样 ， 进一步 加强 在 经济 领域 的 合作 。
土耳其 外交部长 亚萨 - 亚基斯 周四 表示 ， 土耳其政府 正在 寻求 各界 的 合作 ， 然后 才 对 可能 爆发 的 伊拉克 战争 作出 回应 。
俄罗斯 副外长 费多 托夫 周四 重申 ， 莫斯科 反对 对 伊拉克 采取 单方面 军事行动 ， 他 说 ， 至关重要 的 任务 是 “ 将 伊拉克 局势 推进 到 一个 <unk> 定居点 通道 。
埃及 外交 人士 周四 对 新华社 表示 ， 埃及 外长 马 赫尔 将 于 下 月 访问 美国 ， 就 中东 局势 动荡 进行 会谈 。
法国总理 让 - 皮埃尔 - 拉 法兰 星期四 说 ， 法国 认为 ， 对 伊 战争 是 可以 避免 的 ， 联合国安理会 是 唯一 就 这 一 问题 作出 决定 的 国际 机构 。
巴勒斯坦 当地 居民 说 ， 以色列 军队 在 圣诞节 前夕 从 西岸 城镇 伯利恒 撤出 ， 星期四 恢复 了 宵禁 。
美国国务院 宣布 ， 美国 下 一任 国务卿 马克 - 格罗斯曼 和 美国 下 一任 财政部长 约翰 - 泰勒 将 于 周五 访问 土耳其 ， 就 美国 可能 领导 的 对 伊 战争 和 经济援助 进行谈判 。
据 巴勒斯坦 消息人士 报道 ， 以色列 军队 星期四 在 西岸 和 加沙 地带 杀害 了 # 名 巴勒斯坦人 。
巴勒斯坦民族权力机构 （ pna ） 星期四 指责 以色列政府 在 巴勒斯坦 领土 上 犯下 了 严重 的 危害 人类 罪 。
美国 周四 敦促 朝鲜民主主义人民共和国 （ dprk ） 不要 重启 任何 被 冻结 的 核计划 ， 包括 一个 # 兆瓦 的 反应堆
津巴布韦 将 提高 医疗 援助 会员卡 的 质量 ， 以 帮助 遏制 医疗 计划 的 欺诈 使用 。
柬埔寨 已 接受 联合国 秘书长 安南 的 邀请 ， 将 于 下 月 就 设立 一个 特别法庭 审判 前 红色高棉 领导人 展开 探索性 会谈 。
联合国 武器 核查 人员 星期四 访问 了 伊拉克 境内 的 六个 可疑 地点 ， 他们 在 一份 声明 中说 ， 这些 地点 正在 寻找 大规模 毁灭性 武器 。
俄罗斯 总理 米哈伊尔 - 卡斯 扬 诺夫 星期四 说 ， 俄罗斯 银行 的 资本 总额 已经 超过 了 #### 年 经济危机 之前 的 水平 。
周四 ， 英国 对 联合国 披露 的 朝鲜民主主义人民共和国 （ dprk ） 可能 有意 发展 核武器 的 最新消息 表示 担忧 。
许多 英国 零售 商店 在 星期四 的 拳击 日 早些时候 开业 ， 以 欢迎 购物者 在 圣诞节 过得 不 愉快 之后 ， 试图 占 别人 的 上风 。
周四 ， 在 美国 和 伊拉克 之间 紧张局势 加剧 和 油价 飙升 的 压力 下 ， 华尔街 股市 在 圣诞节 假期 后 再次 小幅 下跌 。
法国人 蒂 埃里 - 亨利 在 周四 的 一场 # - # 胜利 中 取得 了 一个 迟来 的 胜利 ， 阿森纳 在 英超 积分榜 上 扩大 了 领先 优势 。
第 # st   世界 多米诺骨牌 锦标赛 将 于 今年 # 月 在 北京 举行 。
在 周四 的 苏格兰 超级 联赛 中 ， 领队 们 在 本赛季 第一次 输给 了 垫底 的 马瑟 韦尔 。
拉美 三大 股市 — — 圣保罗 、 布宜诺斯艾利斯 和 墨西哥城 — — 周四 收盘 时 喜忧参半 。
据 比赛 官员 介绍 ， 澳大利亚 选手 马西 阿尔法 - 罗密欧 将 对 英国 竞争对手 卡农 - 豹 的 领先 优势 扩大 到 了 # 英里 左右 。
巴西 当选 总统 路易斯 - “ 卢拉 ” - 达 席尔瓦 领导 的 巴西政府 周四 宣布 ， 将 与 美国 在 #### 年 就 全球 最大 农产品 生产国 之一 巴西 的 农产品 出口 谈判 新 的 条件 。
消息人士 说 ， 西班牙 的 一个 非政府 组织 代表团 计划 周六 前往 伊拉克 ， 为 伊拉克 提供 价值 ## , ### 欧元 （ 约合 ## , ### 美元 ） 的 <unk> 设备 。
星期四 ， 哥伦比亚 军方 宣布 ， 哥伦比亚 西南部 的 两辆 <unk> 和 一起 汽车 炸弹 炸毁 了 位于 <unk> 河上 的 一座 桥 。
原 中国 西南航空 和 中国 国家 航空 总公司 从 #### 年 # 月 # 日起 将 使用 与 中国 航空公司 （ cnac ） 相同 的 航空公司 代码 和 数字 代码 。
国家 民警 发言人 周四 说 ， 危地马拉 警方 周三 晚上 在 与 墨西哥 和 伯利兹 接壤 的 一个 地区 查获 了 ### 公斤 可卡因 。
澳大利亚 外交部长 唐纳 周五 表示 ， 尽管 由于 朝鲜 核武器 项目 引发 的 危机 ， 澳大利亚 在 平壤 开设 大使馆 的 计划 被 搁置 ， 但 与 朝鲜民主主义人民共和国 的 持续 对话 仍 很 重要 。
据 当地 媒体 本 周四 报道 ， 今年 ， 美国司法部 创用 ## 下 了 起诉 前 纳粹 分子 的 单年 纪录 ， 这要 归功于 一些 国家 最近 开放 的 档案库 和 更好 的 计算机 数据库 。
反对派 劳工 领袖 和 商人 在 星期四 举行 了 街头 抗议 活动 ， 以 加强 他们 对 总统 查韦斯 的 立场 ， 就 像 委内瑞拉 的 大 罢工 进入 了 第 ## 日 。
本 周四 ， 一家 巴西 日报 报道 ， 秘鲁 足球 联合会 与 委内瑞拉 、 哥伦比亚 、 厄瓜多尔 和 玻利维亚 共同 发起 了 举办 #### 世界杯 的 项目 。
乌拉圭 一家 实验室 将 生产 一种 预防 人类 炭疽 的 疫苗 ， 出口 到 担心 生物 恐怖主义 威胁 的 国家 。
军方 说 ， 他们 乘坐 的 轻型 卡车 在 菲律宾 南部 的 北赞 邦加 省 遭到 伏击 ， 造成 ## 人 死亡 ， 至少 # 人 受伤 。
哥伦比亚政府 周四 拒绝 了 该国 最大 的 反叛 组织 提出 的 和平建议 ， 并 重申 任何 直接 谈判 都 只能 在 联合国 的 调解 下 进行 。
周四 ， 一家 建筑 公司 的 一位 ## 岁 的 百万富翁 总裁 声称 ， 他 选择 了 ## ， 这是 美国 有史以来 最大 的 单票 彩票 头奖 ###.# 百万美元 的 现金支付 。
周五 开盘 时为   # , ###.## ， 之后 香港 股票价格 下跌 了 ##.## 个 指数 ， 或者说 下降 了 #.##%
据 泰国 通讯社 周五 报道 ， 泰国 财政政策 办公室 （ fpo ） 已 将 今年 的 经济 增长 预期 从 # 升至 #% 。
委内瑞拉政府 周四 采取措施 ， 满足 国内 对 石油 的 需求 ， 并 恢复 出口 。 这次 罢工 已经 持续 ## 天 ， 影响 了 委内瑞拉 的 出口 。
秘鲁 司法 人士 周四 称 ， 秘鲁 已 要求 日本 提供 有关 前 总统 藤森 出生地 的 信息 ， 这 是 对 藤森 的 引渡 调查 的 一部分 。
不断 下降 的 温度 导致 了 沿岸 结了 ###.## 的 冰 ， 据 《 中国日报 》 周五 报道 ， 中国 东部 山东 黄河 结冰 长度 为 ## 公里 。
据 《 中国日报 》 周五 报道 ， 中国 将 投资 ## 亿元 人民币 （ ## 十亿美元 ） 保护 中国 的 生物 多样性 和 生态系统 通过 #### 。
卢恩 克鲁格 在 周四 被 解雇 了 ， 并 被 他 的 助手 特 里斯托 茨 取代 ， 后者 将 在 本赛季 余下 的 时间 里 担任 主教练 。
在 菲律宾 南部 的 扎姆 博安格 德尔 诺特 省 发生 的 伏击 造成 的 死亡 人数 已经 上升 到 ## ， 受伤 人数 被 证实 为 ## 。
周五 ， 肯尼亚 开始 了 大选 ， 大选 结果 超过 ##.## 百万 选民 将 投票 选出 新 总统 、 议会 和 公民 议会 。
塞尔维亚 总理 佐兰 - 金吉奇 周四 表示 ， 因 被控 在 科索沃 犯下 战争 罪 而 被 通缉 的 塞尔维亚 总统 米 卢蒂 诺维奇 最好 将 自己 移交 至 海牙 战争 罪 法庭 。
中国 体育报 在 星期五 报道 说 到 ， 中国田径协会 （ cca ） 任命 王 <unk> ， 邢 <unk> 和 翟 <unk> 为 国家 步行 队 的 联合 主教练 。
东京 消费者 价格 的 关键 指标 下跌 了 #.#%   在 #### 年 , 日本政府 周五 在 一份 初步 报告 中 表示 ， 从 上年 开始 ， 日本 经济 连续 第四年 出现 了 创纪录 的 下滑 。
印尼 军方 已 要求 泰国武装部队 最高 指挥官 苏拉 尤德 朱拉南 追踪 两名 涉嫌 参与 巴厘 爆炸案 的 马来西亚人 ， 称 他们 可能 已 逃入 泰国 。
泰国 外交部长 苏 拉基亚 特萨 提拉 泰说 ， 泰国 和 柬埔寨 不久 将 签署 第一份 关于 制止 和 防止 柬埔寨 非法 工人 进入 泰国 王国 的 协定 。
泰国 的 公共卫生 活动 人士 批评 美国 阻碍 了 世界贸易组织 （ wto ） 为 贫困 国家 建立 廉价 药品 供应 体系 的 努力 。
公司 已 在 海外 市场 注册 了 一个 象征 泰属 马列 认证 标准 的 象征性 标识 ， 以 保证 泰国 大米 的 高质量 。
据 新华社 记者 报道 ， 执政 的 肯尼亚 非洲 国家 联盟 （ kanu ） 的 总统 候选人 乌呼鲁 - 肯 雅塔 于 周五 早上 # 点 在 内罗毕 以 北约 ## 公里 的 乡村 家中 投票 。
印尼 《 雅加达 邮报 》 周五 报道 ， 印尼 警方 已 将 一名 爪哇 省 中部 克拉 滕 的 居民 转移 到 巴厘岛 进行 进一步 调查 ， 因为 他 承认 自己 在 十月 巴厘 ## 恐怖袭击 事件 中 所 扮演 的 角色 。
据 泰国 工业 联合会 （ fti ） 的 数据 ， 泰国 的 汽车 销售 预计 明年 将 放缓 约 # - #% ， 比 今年 的 #% 大幅 下降 。
肯尼亚 周五 开始 举行 大选 ， 选出 新 总统 ， 议会 和 公民 委员会 。
以下 是 由 新华网 评选 的 #### 年 世界 新闻 ## 大 事件 。
由于 达拉斯小牛队 于 周四 在 新奥尔良 击败 了 新奥尔良 黄蜂队 ， 德克 - 诺维茨基 贡献 了 # 分 和 # 个 篮板 。
韩国 总统 金大中 于 星期五 说 ， 与 驻 韩美军 （ usfk ） 的 联合 防御 系统 在 维护 东北亚地区 的 和平 与 稳定 方面 发挥 着 前所未有 的 重要 作用 。
韩国 足球 协会 星期五 宣布 ， 今年 韩国 的 足球比赛 吸引 的 观众 数 打破 了 往年 的 记录 。
据 当地 报纸 《 每日 新闻 》 周五 报道 ， 坦桑尼亚 呼吁 布隆迪 调查 布隆迪 军队 在 坦桑尼亚 西部 边境地区 逮捕 三名 坦桑尼亚 人 的 事件 。
来自 泰国 的 ### 只 孟加拉虎 和 鳄鱼 在 圣诞夜 抵达 热带 旅游 城市 三亚 。
据 国家 通讯社 报道 ， 周五 清晨 在 印度尼西亚 苏门答腊岛 上 的 兰榜省 古 <unk> 农村 发生 了 一起 山体 滑坡 ， 造成 至少 # 人 死亡 ， # 人 失踪 。
许多 非政府 组织 （ ngos ） 星期五 聚集 在 这里 ， 联合 起来 反对 政府 在 #### 年 # 月 # 日前 提高 电价 的 计划 。
中国 的 金融 和 工业 中心 — — 上海 ， 于 星期四 开始 在 郊区 建设 一座 德国 风格 的 新城镇 。
中石化集团 ， 中国 最大 的 炼油厂 ， 预计 其 收入 #### ， 利润 将 增长 # 。
星期五 ， 中国 和 巴基斯坦政府 签署 了 一项 协议 ： 向 在 巴基斯坦 的 阿富汗 难民 提供援助 。
在 去年 ## 月 ## 号 至 ## 号 期间 ， 为了 帮助 海外 中国 留学生 在 华 创业 ， 在 一次 全国性 的 商业 博览会 上 ， ### 已经 签署 了 关于 ### 项目 的 意向书 。
人权 特别法庭 于 星期五 以 在 东帝汶 期间 侵犯 人权 的 罪名 判处 一名 前迪利 军事 指挥官 五年 监禁 ， 他 在 #### 年 从 雅加达 越狱 ， 成为 第一位 因 暴力事件 而 被 定罪 的 印尼 安全 官员 。
肯尼亚 总统 丹尼尔 - 阿拉 普 - 莫伊 于 星期五 上午 重申 ， 他 将 把 总统 权力 移交 给 大选 中 获胜 的 人 。
美国 驻 马尼拉 大使馆 于 星期五 赞扬 菲律宾 政府 成功 地 将 一名 国会议员 引渡 到 美国 ， 在 那里 面临 刑事 指控 。
香港 股 下跌 ###.## 点 ， 或 #.##%   ， 星期五 收盘 于 # , ###.## 。
菲律宾 制造业 产出 下降 #.# 百分比 ， 国家统计局 （ nso ） 于 周五 称 ， ## 月份 的 失业率 为 #.#%   ， 这是 连续 第三个 月 呈 下降 趋势 。
苏 <unk> ， #### 年 亚洲 足球 年度 最佳 球员 ， 宣布 从 俱乐部 退役 和 国际 退役 ， 并 将 应 曼联 主教练 弗格森 爵士 的 邀请 参加 英格兰 足 总 的 高级 教练 课程 。
据 越南 投资 评论 周五 报道 ， 越南 #### 年 ## 月 的 出口 交易额 #.### 亿美元 ， 在 过去 的 几个 月 里 增长 了 #.#%   ， 并 创下 了 今年 的 最高 纪录 。
据 国际 文传 通讯社 报道 ， 周五 ， 在 吉尔吉斯斯坦 首都 比什凯克 的 一个 市场 ， 一箱 烟花 爆炸 ， 造成 # 人 死亡 ， ## 人 受伤 。
据 有关 官员 周五 报道 ， 温暖 的 天气 迫使 组织者 取消 了 原定 于 # 月 # 在 巴伐利亚 城市 贝希特 斯加登 举行 的 女子 高山 滑雪 世界杯 比赛 。
丹尼尔 - 阿拉 普 - 莫伊 当选 肯尼亚 新 总统 的 投票 仪式 于本周 五 凌晨 在 肯尼亚 全国 开始 ， 此前 他 已 执政 # 年 ， 并 被 宪法 禁止 再次 参选 。
据 当地 媒体 周五 报道 ， 这名 尼日利亚 安全 机构 逮捕 了 一名 涉嫌 焚烧 尼日利亚 国有 石油 公司 主要 拉各斯 办事处 的 火灾 组织 领导人 。
东京 股市 周五 小幅 收高 ， 国内 需求 的 广泛 回购 相关 问题 远远 抵消 了 隔夜 华尔街 股市 技术 股 下跌 的 影响 。
据 周五 <unk> 每日 快报 （ 自由 ） 报道 ， 土耳其 将 要求 ## 亿美元 的 赔偿 ， 作为 支持 美国 领导 的 对 伊 战争 的 条件 之一 。
周五 ， 数百人 聚集 在 新加坡 第二 大 电信 服务提供商 pt   indosat 的 大楼 里 ， 拒绝 将 其 出售 给 新加坡 电信 媒体 （ stt ） 。
周五 ， 菲律宾 股市 小幅 走高 ， 综合 指数 phisix 最终 收于 #.## 个点 ， 或 #.#%   ， 位于 # , ###.## 个点 。
世界粮食计划署 （ wfp ） 星期五 称 ， 它 正在 调查 关于 进口 救济 玉米 中 发现 一种 奇怪 害虫 的 报道 ， 该 玉米 被 送往 赞比亚 东部 省份 。
警方 周五 称 ， 五名 在 斯里兰卡 西海岸 潜水 时 失踪 的 外国人 被 渔民 解救 。
据 当地 媒体 周五 报道 ， 圣多美 和 普利 希比 总统 周四 抵达 罗安达 ， 进行 ## 小时 的 工作 和 私人访问 。
雅加达 证券 交易所 在 周五 的 <unk> 中断 后 恢复 了 交易 , 复合 股份 的 物价指数 稍微 从 #.### 点 下降 到 ###.### 点 。
据 英国 《 每日 邮报 》 周五 报道 ， 新西兰 将 不会 效仿 澳大利亚 加强 一些 驻外使馆 的 安全 。
据 东方 电台 报道 ， 星期五 清晨 ， 一枚 炸弹 在 黎巴嫩 南部 港口城市 西顿 的 艾因 哈尔 瓦 巴勒斯坦 难民营 的 一个 娱乐中心 前 爆炸 。
中国 副 总理 李兰 青于 星期四 会见 了 出席 中国 科技 发展 新世纪 论坛 的 中外 科学家 代表 。
英国 劳工 政府 在 经济 方面 的 形象 受到 了 冲击 ， 根据 最新 的 民意调查 显示 ， 去年 ## 月 ， 人们 对 其 经济 处理 能力 的 信心 降 至 该党 去年 压倒性 连任 以来 的 最低水平 。
吉隆坡 证交所 的 股价 周五 收 得 更稳 ， 市场 通过 最后 一刻 的 装饰 活动 部分 弥补 了 先前 的 亏损 。
泰国 股市 周五 小幅 下跌 ， 获利 回升 ， 结束 了 自 周一 以来 连续 四天 的 上涨 。
星期五 ， 巴基斯坦 同意 与 阿富汗 合作 重建 信息中心 。
中国 外长 唐家轩 星期五 分别 与 俄罗斯 外长 伊万诺夫 、 巴基斯坦 外长 卡苏里 和 印尼 外长 维拉 乌达 进行 了 电话 交谈 。
星期五 ， 土库曼斯坦 、 阿富汗 和 巴基斯坦 领导人 在 这里 签署 了 一项 协议 ， 在 三国 领土 上 修建 一条 天然气 管道 ， 结束 了 陷入 地区冲突 的 ## 年 谈判 。
交易商 表示 ， 香港股市 周五 收盘 走低 ， 华尔街 表现 疲弱 ， 基准 指数 跌破 了 # , ### 点 的 主要 阻力 。
本周 消息人士 透露 ， 宝钢 是 中国 领先 的 钢铁 制造商 ， 但 今年 迄今为止 ， 宝钢 的 汽车 板 产量 已 超过 创纪录 的 ### 万吨 。
根据 台湾 证券交易 所说 ， 台湾 股市 开盘 走低 ， 波动 至 周五 收盘 ， 加权指数 下跌   ##.## 点 ， 于 # , ###.## 关闭 。
政府 发言人 表示 ， 香港特别行政区 的 护照 持有人 可 于 星期五 起免 签证 前往 开曼群岛 。
马洛卡 实际 的 前锋 塞缪尔 - 埃托奥 和 贝蒂斯 实际 的 边锋 德 尼尔森 由于 在 上周 的 联赛 中 被 解雇 ， 被 西班牙 足球 联合会 （ rfef ） 禁赛 四场 。
据 郑州 海关 统计 ， 中部 省份 河南省 进出口 总量 达到 #.## 亿美元 在 今年 # 月 至 ## 月 ， 比 去年同期 上升 了 ##.#% 。
香港 恒生 中国 企业 指数 上升 #.## 点 ， 或 #.##%   ， 于 星期五 关闭 在 # , ###.## 。
据 中国银行 （ boc ） ， 这一 香港 主要 黄金 交易商 报道 说 ， 周五 ， 香港黄金 价格上涨 了 ## 港元 ， 至 每股 # , ### 港元 。
世界排名 第一 的 莱顿 - 休伊特 说 ， 英国人 格雷格 - 鲁塞德 斯基 在 二月份 的 戴维斯杯 对 澳大利亚 的 比赛 中因 脚伤 退出 比赛 是 “ 非常 奇怪 的 ” 。
今后 ， 中国 企业 将 被 要求 使用 <unk> 的 取款机 ， 像 杂货店 这样 小 的 企业 可能 需要 为 客户 打印 特殊 收据 ， 以便 将 商业 交易 置于 税务 当局 的 控制 之下 。
哈伊 杜克 分裂 的 门将 斯特 佩普莉蒂 科萨 被 评为 克罗地亚 年度 足球 先生 ， 去年 击败 了 尤文图斯 的 伊戈尔 - 都 铎 。
印尼 国家 警察 星期五 公布 了 之前 被 指控 的 巴厘 大屠杀 的 恐怖 嫌疑人 瓦希德 <unk> ， 此前 他们 一直 在 进行 ## 小时 的 调查 。
这条 # , ### 公里 长 的 大运河 从 华北 的 北京 到 华东 的 杭州 ， 是 世界 上 最长 和 最 古老 的 人工 运河 ， 将 成为 中国 南水北调 工程 的 主要 通道 。
中方 星期五 呼吁 以方 尽快 将 其 军队 撤出 <unk> 地区 ， 并 谴责 以色列 军队 近日来 造成 新 的 巴勒斯坦人 伤亡 的 行动 。
北京 奥组委 的 一位 高级官员 周五 在 这里 表示 ， 作为 #### 奥运会 的 主办 城市 ， 北京 计划 在 大学 里 修建 更 多 的 奥运场馆 ， 以 避免 在 奥运会 后 浪费资源 。
中国人民银行 （ pbc ） ， 央行 ， 周五 在 这里 宣布 ， 一套 金银 硬币 将 于 ## 月 ## 日 发行 ， 以 纪念 中国 成功 申办 #### 上海 世博会 。
中国 人大常委会 （ npc ） 副委员长 徐家 路 星期五 在 这里 会见 了 尼日利亚 国防部长 <unk> 苏利 。
德国 的 失业人数 已经 达到 了 #.## 百万 ， 据 当地 媒体 周五 报道 ， 去年 ## 月 的 美国 人口数量 达到 了 五年 来 的 最高 水平 。
周五 ， 索马里 普特 兰 的 紧张局势 严重 加剧 ， 目前 普特 兰半 自治 政府 总统 阿布杜 拉希 尤素夫 - 艾哈迈德 上 校正 试图 平息 反 政府 的 兵变 。
纳龙钗 <unk> 在 周五 的 半决赛 中 打进 一球 ， 泰国 卫冕冠军 泰国队 击败 越南 队 ， 进入 东南亚 顶级 足球赛 “ 老虎 杯 ” 的 决赛 。
我国 <unk> 引水 工程 将 于 周五 开工 ， 将 使 建筑材料 、 机械 建筑 、 环保 等 行业 受益匪浅 。
据 周五 发布 的 一份 报告 称 ， 巴基斯坦 周四 晚 在 拉合尔市 查获 了 ### 公斤 大麻 和 ## 公斤 鸦片 。
巴基斯坦 穆斯林 协会主席 <unk> （ <unk> ） 米 安 <unk> 星期五 在 拉合尔市 宣布 辞去 党 的 最高 职位 ， 一份 报告 说 。
星期五 ， 埃及 重申 希望 看到 伊拉克 危机 在 联合国 框架 内 得到 解决 。
上千 册 珍贵 的 古籍 和 珍贵 的 中文 著作 ， 一旦 存放 在 大型 图书馆 深处 ， 预计 将 被 修复 、 影印 并 投放市场 。
由于 连续 第三个 交易日 的 持续 买入 ， 在 印度 工业 开发 银行 证券 交易所 （ bse ） 的 指数 达到 ##.## ， 证券 交易所 灵敏度 指标 关闭 。
已 敦促 更 多 的 私营 公司 协助 马来西亚 国家 药物 管理局 （ <unk> ） 为 前 吸毒者 寻找 长期 工作 。
马来西亚 皇家 海关 部门 收集 了 ##.# 亿 林吉特 （ 约合 #.## 亿美元 ） ， 据 一位 部长 周五 介绍 ， ## 月份 的 关税 比 去年 增加 了 # 亿 林吉特 （ 约合 ### 百万美元 ） 。
据 香港媒体 周五 报道 ， 香港 和 中国 大陆 之间 的 <unk> 检查站 将 很快 开放 ， 每天 的 交通 时间 将 为 ## 小时 。
曾荫权 教育 基金会 星期五 在 此 庆祝 成立 ## 周年 ， 并 向 今年 的 优秀 大学生 颁发 奖学金 。
中国 总理 朱镕基 星期五 呼吁 为 改善 少数民族 的 生活 水平 和 加快 少数民族 居住 地区 的 经济 增长 作出 认真 努力 。
据 印度 媒体 信托 机构 周五 报道 ， 自 周四 晚 以来 ， 有 # 人死于 席卷 北 印度 的 寒潮 。
在 周五 举行 的 第二场 半决赛 中 ， 印尼 前锋 巴邦 帕翁 卡斯 在 对阵 马来西亚 的 比赛 中 打进 了 唯一 的 进球 ， 带领 东道主 进入 了 老虎 杯 决赛 ， 对手 是 卫冕冠军 泰国 。
突尼斯 足球 联合会 主席 于 周五 宣布 ， 突尼斯 已 正式 申办 #### 世界杯 决赛 周 。
周五 ， 中国 首都北京 开始 修建 一条 新 的 地铁 线路 。
塞浦路斯 政府 发言人 帕帕佩托 星期五 说 ， 塞浦路斯 政府 打算 “ 在 适当 的 时候 ” 宣布 一系列 针对 土族 塞人 的 经济 措施 。
据 法国电视台 报道 ， 美国 “ 杜鲁门 ” 号 航空母舰 于 周五 上午 离开 法国 港口 马赛 ， 前往 海湾地区 加入 对 伊 战争 。
在 几十年 来 最低 的 抵押 贷款 利率 的 帮助 下 ， 美国 新屋 销量 飙升 ， ## 月 的 利率 为 #.#% 。
澳大利亚 门将 马克 博 斯尼奇 周五 被控 违反 了 足协 的 兴奋剂 规定 ， 并 在 可卡因 检测 呈 阳性 后 破坏 了 比赛 声誉 。
中国共产党 高级官员 贾庆林 周五 敦促 各界人士 共同努力 ， 全面 建设 “ 小康社会 ” 。
位于 中国 中部 湖北省 <unk> 市 的 <unk> 陵墓 ， 可以 追溯到 战国时期 （ ## 公元前 - ## 公元前 ） 。
据 巴基斯坦 美联社 报道 ， 巴基斯坦 和 卡塔尔 在 <unk> 强调 避免 在 伊拉克 采取任何 军事行动 ， 并 呼吁 通过 联合国安理会 决议 和平解决 这一 问题 。
孟加拉国 总理 卡莉达 - 齐亚 星期五 晚上 对 中国 的 五天 访问 结束 后 ， 她 离开 了 云南省 的 省会 昆明 。
朝鲜民主主义人民共和国 星期五 命令 国际原子能机构 （ iaea ） 的 核查 人员 离开 朝鲜 ， 此举 可能 加剧 围绕 朝鲜 核 问题 的 紧张局势 。
据 尼泊尔 国防部 星期五 晚间 发布 的 新闻稿 ， 尼泊尔政府 安全部队 星期四 至少 打死 了 # 名反 政府 游击队 。
周五 ， 希腊 股市 收盘 走低 ， 雅典 证交所 的 一般 指数 收于 # , ###.## 点 ， 减少 了 #.##% 。
非洲 妇女 的 媒体 中心 强调 媒体 在 提高 公众 对 艾滋病毒 / 艾滋病 的 认识 方面 所起 的 作用 ， 通过 报道 促进 病毒 防范 以及 减少 与 艾滋病 患者 相关 的 受伤 的 故事 。
大约 ## 古印度 青铜 雕塑 于 星期五 在 中国 西北 省会 陕西省 展出 。
据 印度 媒体 信托 机构 （ pti ） 报道 ， 周五 晚 ， 两架 来自 巴基斯坦 的 无人驾驶 飞行器 三次 侵入 印度 在 克什米尔 的 领空 。
据 东方 电台 报道 ， 黎巴嫩 一家 法院 星期五 决定 继续 关闭 一家 反 叙利亚 电视台 和 一家 广播电台 。
法国 内政部 周五 宣布 ， 本月 早些时候 在 法国 被捕 的 几名 伊斯兰 极端分子 嫌疑人 曾 想 袭击 俄罗斯 驻 巴黎 大使馆 和 其他 俄罗斯 利益集团 。
圣多美和普林西比 总统 <unk> <unk> 在 对 安哥拉 进行 ## 小时 的 工作 访问 后 ， 星期五 离开 这里 回家 。
法国 遗传学 科学家 阿 克塞尔 - 卡恩 周五 对 美国 一个 教派 的 说法 表示 怀疑 ， 即 他们 创造 了 世界 上 第一个 克隆 婴儿 。
意大利 总理 贝卢斯科尼 星期五 接受 采访 时说 ， 他 仍然 希望 伊拉克 战争 能够 避免 。
法国 军方 发言人 说 ， 星期五 ， 反对派 与 法国 军队 在 西部 城镇 杜埃奎 发生冲突 ， 但 法方 没有 人员 死亡 。
据 当地 媒体报道 ， 周五 上午 ， 一架 小型 飞机 在 田纳西州 的 一个 机场 起飞时 坠毁 ， 两名 乘客 受伤 ， 其中 一人 是 新 当选 的 美国参议院 多数党 领袖 比尔 弗里斯特 的 长子 。
法国 军方 发言人 说 ， 星期五 ， 反对派 与 法国 军队 在 西部 城市 杜埃奎 发生冲突 ， 但 法方 没有 人员 死亡 。
一位 备受 争议 的 科学家 ， 与 一个 相信 外星人 克隆 人类 的 邪教 有关 ， 宣布 了 世界 上 第一个 克隆 婴儿 的 诞生 ， 这 将 人类 克隆 的 争论 提高 到 了 一个 新 的 水平 。
据 周五 报道 ， 黎巴嫩 政府 已 正式 要求 加拿大 将 真主党 从 其 非法 恐怖组织 名单 中 删除 。
安省 和 新不伦瑞克省 基地 的 加拿大 士兵 被 悄悄 告知 ， 他们 的 下 一个 任务 可能 是 前往 伊拉克 。
星期五 ， 在 车臣 首都 格罗兹尼 发生 了 两起 强烈 的 爆炸 ， 造成 至少 ## 人 死亡 ， ## 人 受伤 。
联合国 秘书长 科菲 - 安南 星期五 对 刚果民主共和国 北部 敌对 叛军 之间 的 战斗 再次 爆发 深表 关切 。
巴勒斯坦伊斯兰抵抗运动 的 创始人 和 精神领袖 谢赫 - 艾哈迈德 - 亚辛 于 星期五 说 ， 只要 以色列 继续 占领 巴勒斯坦 领土 ， 他 的 组织 就 不会 停止 对 以色列 的 武装 袭击 。
据 天空 新闻报道 ， 星期五 ， 英国 谴责 了 车臣 首都 格罗兹尼 发生 的 自杀式 爆炸事件 。
周五 ， 联合国 武器 核查 人员 从 一名 正在 寻找 大规模 杀伤性 武器 的 伊拉克 科学家 那里 获得 了 “ 可能 与 伊拉克 秘密 核武器 项目 有关 的 技术细节 ” 。
土耳其 总理 居尔 周五 表示 ， 在 联合国 就 目前 对 伊拉克 大规模 杀伤性 武器 的 检查 作出 决定 之前 ， 土耳其 宁愿 决定 是否 可能 发动 以 美国 为首 的 伊拉克 战争 。
希腊 最大 的 旅行社 <unk> 旅游 在 圣诞节 期间 由于 严重 的 财政 问题 而 无法 继续 经营 ， 令 希腊 旅游 市场 感到 震惊 。
星期五 晚上 ， 四名 犹太 定居者 和 两名 巴勒斯坦 激进分子 在 位于 西岸 希伯伦 镇 以南 的 <unk> 犹太人 定居点 的 枪战 中 被 打死 。
德国 股市 周五 在 法兰克福 证交所 收盘 走低 。
周五 ， 美国 谴责 了 在 车臣 首都 格罗兹尼 造成 超过 ## 人 死亡 的 自杀式 炸弹 袭击 。
欧洲 主要 股市 周五 跌至 <unk> 低点 ， 因 零售 类股 受到 销售 低迷 和 不断 加剧 的 军事 紧张 对 华尔街 的 冲击 。
周五 ， 美国 释放 了 在 #### 年 被 冻结 的   ### 百万美元 的 南斯拉夫 资产 ， 以 支持 联合国 对 南斯拉夫 前 总统 斯洛博 丹 - 米洛舍维奇 政府 的 制裁 。
据 当地 媒体 周五 报道 ， 五角大楼 已 命令 美国 海军 准备 两艘 航空母舰 和 两艘 两栖 攻击 舰 ， 以备 在 伊拉克 采取 可能 的 行动 ， 作为 继续 在 海湾地区 进行 军事 集结 的 一部分 。
周五 ， 华尔街 股市 大幅 下挫 ， 投资者 在 地缘 政治 紧张 的 压力 下 ， 纷纷 逃离 美国股市 ， 转向 黄金 和 债券 等 资产 ， 导致 本周 主要 指数 下跌 。
老将 前锋 扎 莫 拉诺 星期五 与 智利 最 受欢迎 的 足球 冠军 科洛 签下 了 一份 为期 六个月 的 合同 。
瑞典 的 尼 伯格 在 周日 的 世界杯 比赛 中 受伤 后 一直 在 康复 阶段 ， 他 说 他 将 在 下周 恢复 比赛 。
勒沃库森 的 前锋 贝 巴托夫 在 周五 被 评为 保加利亚 年度 最佳 足球 运动员 。
吃 人 的 食人鱼 ， 被 称为   “ <unk> ”   ， 因为 它 不受 控制 的 倾向 咬 在 河里 移动 的 一切 , 这 急需 在 国家 内 禁止 和 全部 消除 ， 中国 的 渔业 部门 在 星期五 下 了 订单 。
#### 年 # 月 # 日 ， 中国 决定 在 北京 召开 第十届 全国人民代表大会 第 # 次 全体会议 。
据 葡萄牙 国防部 周五 公布 的 消息 称 ， 一艘 挪威 船只 在 葡萄牙 水域 卸下 了 一艘 沉没 油轮 泄漏 的 ### , ### 升 燃油 。
在 周五 于 西班牙 巴伦西亚 举行 的 一场 足球 友谊赛 中 ， 来访 的 南斯拉夫队 以 # - # 的 比分 获得 了 <unk> 地区 的 选择 。
据本 周五 消息 ， 西班牙 警方 逮捕 了 一名 涉嫌 在 阿富汗 境内 的 奥萨马 - 本 - 拉登 营地 接受 训练 并 进行 圣战 宣传 的 阿尔及利亚人 。
据 委内瑞拉 国家 通讯社 报道 ， 委内瑞拉政府 周五 表示 ， 将 很快 公布 “ 国际 阴谋 破坏 该国 石油工业 ” 的 证据 。
商务部长 阿 德萨 伊博 达拉 密克 透露 ， 泰国 的 出口 已经 扩大 #.#% 约合 ##.# 亿美元 ， 在 过去 的 ## 月 曾 预期 增长 #.## 到 #%   约合 ## - ## 亿美元 。
国防部 官员 星期五 说 ， 五角大楼 已 下令 部署 数千名 士兵 、 两个 航母 战斗群 和 几十架 作战 飞机 ， 准备 在 # 月 和 # 月 部署 到 海湾地区 ， 以备 可能 与 伊拉克 开战 。
周六 ， 中国 国家 主席 江泽民 向 俄罗斯 总统 普京 致 贺词 ， 向 周五 车臣 政府 大楼 发生 的 致命 爆炸 的 遇难者 表示 哀悼 。
周六 ， 韩国 和 朝鲜民主主义人民共和国 就 海上 交通 问题 签署 了 一项 ## 点 协议 ， 结束 了 在 平壤 举行 的 为期 三天 的 第二次 海上 工作 级别 会议 。
一位 官员 周六 说 ， 从 周一 开始 ， 警方 的 枪支 将 按 字面 意思 是 “ 带 口罩 ” ， 以 防止 警察 在 新年 前夜 庆祝 活动 中 开枪 。
联合国 秘书长 安南 星期五 对 朝鲜半岛 日益 紧张 的 局势 表示 关切 。
尽管 十月 ## 巴厘 发生 了 血腥 的 爆炸事件 ， 但 雅加达 证交所 今年 的 表现 要 好 一些 ， 在 该 交易所 交易 的 股票 总值 增加 了 ， 据 《 雅加达 邮报 》 周六 报道 ， 与 去年 相比 ， 增加 比例 为 ##.#% 。
肯亚 的 反对党 全国 彩虹 联盟 （ narc ） 在 全国 ## 个 ### 选区 保持 领先地位 ， 根据 周六 上午 公布 的 最新 大选 结果 ， 美国 总统 候选人 齐贝吉 赢得 了 这些 地区 的 大部分 选票 。
据 当地 报纸 《 每日 新闻 》 周六 报道 ， 坦桑尼亚 一名 高级官员 表示 ， 所有 卢旺达 难民 都 应 在 截止 日期 ## 月 ## 前 遣返 。
据 当地 日报 《 新视野 》 周六 报道 ， 乌干达 军队 在 乌干达 北部 的 圣诞节 期间 ， 从 抵抗 军 （ ira ） 手中 救出 了 ## 被 绑架者 。
乌干达 政府 发起 了 一场 反对 非法 雇用 儿童 ， 特别 是 年轻 女孩 的 运动 。
印尼队 在 周五 晚上 以 # - # 战胜 马来西亚 后 ， 终于 进入 了 东南亚 老虎 杯 的 决赛 ， 与 卫冕冠军 泰国 进行 了 较量 。
目前 唯一 一家 连接 中国 西部 和 欧洲 的 航空公司 <unk> ， 该 航空公司 在 关闭 两年 后 ， 将 在 #### 年 的 第一季度 重新 开业 。
据 香港 主要 黄金 交易商 之一 中国银行 （ 香港 ） 的 数据 ， 香港 的 黄金价格 周六 时涨 了 # 港元 ， 至 # , ### 港元 。
据 印度 媒体 信托 机构 报道 ， 周六 ， 一辆 公共汽车 在 印度 旁遮普省 西北部 与 一辆 固定 卡车 相撞 ， 造成 # 名 乘客 死亡 ， ## 人 受伤 。
据 以色列 电台 报道 ， 星期六 清晨 ， 耶路撒冷 市中心 发生 一起 汽车 爆炸 ， 无人 受伤 。
据 香港 主要 黄金 交易商 之一 中国银行 （ 香港 ） 的 数据 ， 香港 的 黄金价格 周六 时涨 了 # 港元 ， 至 # , ### 港元 。
泰国 总理 他信 - 希纳 瓦特 拉 周六 在 这里 表示 ， 泰国 肯定 会 在 明年 之前 偿还 欠 国际货币基金组织 （ imf ） 的 债务 。
强风 星期五 袭击 了 美国 西部 沿海 的 俄勒冈州 和 华盛顿州 ， 切断 了 电力供应 到 ### , ### 人 ， 并 威胁 给 内陆 造成 更 多 的 破坏 。
菲律宾 星期六 表示 支持 柬埔寨 的 呼吁 ， 即 如果 伊拉克 爆发 战争 ， 立即 召开 东南亚国家联盟 （ 东盟 ） 外交部长 特别 会议 。
华北 港口城市 天津 最近 销毁 了 ### , ### 非法 音像制品 ， 以 表明 其 保护 知识产权 和 维持 良好 市场秩序 的 决心 。
据 当地 媒体 周六 报道 ， 尼日利亚 警方 逮捕 了 <unk> <unk> , 是 最近 被 弹劾 的 南部 奥桑州 副州长 ， 因为 他 涉嫌 参与 谋杀 已故 司法部长 。
尽管 一些 外资 保险公司 在 #### 年 的 上半年 撤出 了 中国 市场 ， 但 更 多 的 人 将 中国 视为 天堂 ， 并 努力 建立 更 多 的 分支机构 。
对 香港特别行政区 （ hksar ） 来说 ， #### 年 是 与 大陆 成功 实现 经济 一体化 的 一年 ， 世界贸易组织 （ wto ） 赞扬 香港 保持 开放 的 贸易 和 对外 投资 政策 。
肯尼亚 选举 委员会 周六 在 这里 宣布 ， 执政党 肯尼亚非洲民族联盟 （ kanu ） 的 总统 候选人 乌胡鲁 - 肯 雅塔 获得 了 自己 选区 的 议会 席位 。
美国 著名 水彩画 艺术家 董金 曼 星期六 在 香港 中央 图书馆 举办 展览 ， 回顾 他 的 艺术 生涯 。
据 当地 媒体 周六 报道 ， 安哥拉 总统 多斯桑托斯 将 #### 年 定为 该国 武装冲突 受害者 全面 融入 国家 生产 进程 的 最后 期限 。
据 雅加达 邮报 网站 周日 报道 ， 印尼 最大 的 伊斯兰 组织 领导人 呼吁 穆斯林 放弃 宣扬 伊斯兰教 的 暴力行为 ， 因为 暴力行为 从未 产生 好 的 效果 。
安哥拉 总统 若泽 - 爱德华多 - 多斯桑托斯 说 ， 他 将 继续 与 议会 、 共和国 议会 、 各政党 和 民间 社会 代表 进行 协商 ， 就 在 该国 举行 大选 的 时期 和 年份 寻求 共识 。
菲律宾 政府 星期六 在 一份 声明 中说 ， 菲律宾 总统 格洛 丽亚 - 马 卡帕 加尔 - 阿罗约 要求 进一步 加强 与 美国 的 合作 ， 以 打击 该国 恐怖主义 和 贫困 的 祸害 。
据 巴基斯坦 联合 通讯社 （ app ） 周六 报道 ， 巴基斯坦 旁遮普省 一名 被 禁止 的 宗教 组织 的 四名 活动分子 涉嫌 参与 ## 月份 ## 的 教堂 袭击 案 ， 目前 已 被 调查 人员 拘留 。
五年 来 ， 第九届全国人民代表大会常务委员会 履行 了 宪法 规定 的 立法 和 监督 义务 。 最高 立法委员 李鹏 星期六 在 这里 说 ， 立法机构 的 任期 将 于 # 月 结束 。
菲律宾 政府 已 暂停 向 印尼 亚齐 增派 和平 监察员 ， 原因 是 反 政府 武装 领导人 对 菲律宾 参与 当地 的 和平 监测 活动 表示 反对 。
本周 ， 中国政府 开始 在 全国 范围 内 打击 价格 欺诈 行为 ， 以期 在 即将 到来 的 新年 和 春节假期 为 民众 营造 一种 喜庆 与 和平 的 气氛 。
据 印度 媒体 信托 机构 报道 ， 印度 旁遮普省 西北部 星期六 上午 的 交通事故 死亡 人数 已 增加 到 ## ， 另有 ## 人 受伤 。
中共中央 总书记 胡锦涛 表示 ， 中国共产党 将 与非 共产党 合作 ， 团结 各方 力量 ， 为 中国 的 美好未来 奋斗 。
肯尼亚 选举 委员会 星期六 在 这里 宣布 ， 反对党 全国 彩虹 联盟 （ narc ） 的 总统 候选人 姆 瓦伊 - 齐贝基 在 他 的 家乡 选区 赢得 了 议会 席位 。
周六 ， 意大利队 的 卡伦 - 普策 取得 了 一个月 来 的 第三次 胜利 ， 她 在 奥地利 的 塞 默斯 赢得 了 一场 世界杯 的 重大 比赛 。
伊朗 国防部长 后方 海军上将 阿里 - 沙姆哈尼 星期六 呼吁 国际 社会 “ 用 善意 取代 他们 关系 中 的 不 信任 ” 在 #### 年 。
周六 ， 印度 强烈 谴责 了 “ 对 车臣 政府 大楼 的 令人发指 的 恐怖袭击 ” ， 并 表示 ， 这 再次 提醒 国际 社会 ， 印度 必须 加大力度 ， 消除 任何 地方 存在 的 恐怖主义 。
根据 尼泊尔 国防部 周六 发布 的 新闻稿 ， 尼泊尔政府 安全部队 星期五 至少 打死 了 ## 反 政府 游击队 。
科威特 证券 交易所 指数 收于 # , ###.# 点 在 星期六 ， 从 周日 结束 上升 至 ##.# 点 。
一名 伊拉克 反对派 人士 星期六 在 这里 说 ， 伊拉克 持 不同 政见 者 持有 巴格达 拥有 大规模 杀伤性 武器 的 证据 ， 并 愿意 与 联合国 分享 。
据 当地 报纸 周六 报道 ， 乌干达 将 于 明年 # 月 至 # 月间 首次 主办 非洲 拳击 联盟 大会 。
据 当地 媒体 周六 报道 ， 约 ### 号 增援部队 已 抵达 科特 ， 以 加强 法国 在 其前 殖民地 的 维和 任务 。
周六 ， 科威特 举行 了 最 大规模 的 模拟 演习 ， 准备 在 美国 对 伊拉克 发动 军事 打击 的 背景 下 对 伊拉克 进行 可能 的 导弹 报复 。
据 伊朗 通讯社 周六 报道 ， 在 过去 的 ## 小时 里 ， 伊朗 缉毒 警察 在 克尔曼 和 胡齐斯坦省 没收 了 超过 一吨 的 毒品 。
在 周六 结束 的 为期 两天 的 会议 上 ， 中共中央政治局 委员 王兆国 当选 为 中华全国总工会 主席 。
斯里兰卡 军队 星期六 驳斥 了 分裂 势力 泰米尔 猛虎 反 政府 武装 的 指控 ， 称 解除 反 政府 武装 将 破坏 挪威 斡旋 的 和平 进程 ， 并 表示 军队 负有 保卫国家 的 神圣 责任 。
在 过去 的 几天 里 ， 中国 广东省 北部 山区 一直 在 下雪 ， 这 在 这些 地区 是 罕见 的 景象 。
在 星期五 的 两起 爆炸 中 ， 车臣 政府 大楼 被 摧毁 ， 死亡 人数 上升 到 ## ， 救援 人员 在 废墟 中 搜寻 更 多 的 幸存者 。
印度 总理 瓦杰帕伊 星期六 对 印度 的 教育 状况 表示 担忧 ， 他 说 印度政府 将 采取措施 ， 通过 更 多 的 私人 参与 提高 教育 的 吸引力 。
德黑兰 证券 交易所 的 一般 价格指数 收于 # , ###.## 点 在 星期六 ， 上升 ##.## 点 在 周三 结束 前 。
联盟 的 一位 最高 领导人 于 星期六 发言 ， 肯亚 的 反对党 联盟 有 信心 在 大选 中 取得 压倒性 胜利 ， 将 于 周一 在 内罗毕 乌胡鲁 公园 举行 盛大 仪式 ， 庆祝 即将 到来 的 胜利 。
吴邦国 副 总理 敦促 全国 国有企业 加强 党建 工作 ， 推动 党 的 运作 取得 新进展 。
中国 南方 城市 三亚 的 有关 当局 辟谣 了 媒体 的 报道 ， 有 关于 该 旅游 城市 的 一家 公司 计划 出售 虎肉 ， 称其为 “ 纯属捏造 的 ” 。
中国 科学家 已经 发展 出 了 一个 #.## 米 ## 公斤 机器人 能够 玩 “ 太极 ” ， 中国 传统 的 太极拳 。
莫桑比克 政府 和 南非 石化 公司 萨 索尔 签署 了 三项 关于 在 莫桑比克 南部 开采 天然气 矿藏 的 协议 。
当地 媒体 周六 报道 ， 肯尼亚 反对党 全国 彩虹 联盟 （ narc ） 在 全国 ### 选区 保持 领先地位 ， narc 的 总统 候选人 姆 瓦伊 - 齐贝吉 赢得 # , ### , ### 的 支持 。
一名 警察 告诉 媒体 ， 周六 上午 ， 印度 西北 一家 玻璃 工厂 发生 大火 ， 造成 # 人 死亡 ， 其他 ## 人 受伤 。
国际原子能机构 （ iaea ） 周六 表示 ， 其 核查 人员 将 于 ## 月 ## 离开 朝鲜民主主义人民共和国 。
周六 ， 土耳其 和 美国 同意 继续 就 土耳其 对 可能 由 美国 主导 的 对 伊 战争 的 贡献 进行 磋商 ， 并 保证 抵消 土耳其 因 这场 战争 而 遭受 的 经济损失 。
据 当地 媒体报道 ， 周六 上午 ， 意大利 南部 雷焦卡拉 布里亚 地区 一名 地方 议员 的 汽车 被 炸弹 炸毁 。
赞比亚 通讯 和 运输 部长 卢潘 多姆 瓦佩 星期六 在 这里 说 ， 该国 正在 修建 一条 铁路 ， 连接 马拉维 和 莫桑比克 铁路 系统 ， 延伸 到 印度 港口城市 纳 卡拉 。
印度政府 于 周六 宣布 ， 将 在 未来 三个 月 向 # 个 受 干旱 影响 的 邦 免费 提供 超过 ### , ### 吨 的 谷物 。
英国 国际 发展 部长 克莱尔 星期六 在 bbc 广播 上 说 ， 如果 伊拉克 人民 <unk> ， 那么 对 伊拉克 的 战争 就 永远 没有 理由 。
据 黎巴嫩 官方 的 nna 新闻 机构 周六 报道 ， 在 美国政府 敦促 黎巴嫩 不要 从瓦扎尼河 抽水 之后 ， 黎巴嫩 新闻部长 加齐 阿里 迪 指责 华盛顿 对 黎巴嫩 怀有 怨恨 。
巴勒斯坦 目击者 说 ， 以色列 军队 星期六 摧毁 了 位于 西岸 城镇 拉马拉 附近 的 巴勒斯坦 <unk> 预防 安全 总部 。
据 乌干达 电台 周六 晚 报道 ， 乌干达 反 政府 武装 领导人 约瑟夫 - 科尼 表示 ， 他 准备 与 政府 谈判 ， 争取 北部 和平 。
美国 打算 将 其 与 朝鲜民主主义人民共和国 在 核 问题 上 的 争端 国际化 ， 而 不是 平壤 和 华盛顿 之间 的 对抗 。
据 巴勒斯坦 目击者 和 医疗 消息来源 报道 ， 驻扎 在 加沙 地带 内 韦德 卡利 姆 定居点 的 以色列 士兵 星期六 晚上 开枪 打死 了 加沙 南部 汗 尤 尼斯 镇 以西 的 一名 巴勒斯坦 女孩 。
当地 消防 官员 说 ， 周六 清晨 ， 一场 大火 席卷 了 美国 南加州 的 一家 小 旅馆 ， 造成 # 人 死亡 ， 其他 ## 人 受伤 。
据 当地 媒体 周六 报道 ， 白宫 一份 内部 文件 概述 了 布什总统 的 连任 议程 ， 首先 是 打击 恐怖主义 和 国土 安全 。
目击者 说 ， 星期六 ， 数十名 巴勒斯坦 激进分子 和 戴面具 的 年轻人 在 西岸 城镇 纳布卢斯 附近 示威 ， 并 呼吁 恢复 对 以色列 的 武装 袭击 。
周六 ， 曼联 主场 # - # 击败 伯明翰 城 ， 最终 重返 赛场 ， 切尔西 则 # - # 输给 利兹联 ， 结束 了 他们 的 ## 联赛 不败 纪录 。
周六 ， 在 巴塞罗那 诺 坎普 举行 的 国际足球 友谊赛 上 ， 加泰罗尼亚 的 一名 地区 选手 以 # - # 击败 了 中国 。
周六 ， 奥列格 - 奥 戈罗 多夫 带领 乌兹别克斯坦 参加 了 他们 在 珀斯 举行 的 首届 霍普曼杯 网球 锦标赛 ， 赢得 了 他 的 单打 和 双打比赛 ， 让 他 的 国家 进入 了 最后 的 八国 赛场 。
周六 ， 一份 报告 称 ， 阿富汗 西部 坎大哈 省 的 省长 已 根据 中央政府 的 命令 采取行动 ， 不再 控制 当地 的 军事 事务 。
中国 官员 和 专家 们 表示 ， 中国 将 从 长江 向 干旱 的 北方 引水 的 新 项目 将 改善 中国 北方 的 环境 ， 同时 促进 可 持续 的 经济 和 社会 发展 。
范 <unk> 是 中国银行 在 广东 湛江 分行 的 前 行长 ， 周六 被判 无期徒刑 。
军队 司令 卡洛斯 - 奥 斯皮纳 星期六 说 ， #### 年 以来 ， 哥伦比亚 的 安全形势 有所改善 ， 政府军 打死 了 # , ### 名 游击队员 ， 俘虏 了 更 多 的 游击队 。
中国 新疆维吾尔自治区 唯一 一个 没有 电 的 村庄 <unk> 村 的 超多 ### 户 人家 终于 能够 插上 电视 ， 打开 电灯 。
总部 位于 美国 的 <unk> 食品 有限公司 是 最大 的 奶酪 生产 企业 之一 ， 在 #### 年初 ， 已 获得 当地政府 的 许可 ， 在 华北 河北省 省会 石家庄 建立 奶酪 生产 基地 。
普通 中国 公民 仍然 很少 见到 的 心理诊所 已经 进入 了 中国 的 监狱 。
广东 宏远 前锋 杜峰 在 周六 被 评为 从 ## 月 ## 到 ## 的 本周 篮球 先生 。
作为 中国 东部 经济 强国 的 江苏省 ， 由于 国内 私营企业 的 数量 居 全国 首位 ， 民营 经济 激增 。
欢迎 国外 共同 基金 公司 在 广东省 深圳市 设立 分支机构 或 开办 <unk> 基金 管理 公司 。
下周 ， 南美 将 讨论 国际足球 联合会 （ fifa ） 的 决定 ， 即 在 #### 世界杯 决赛 中将 欧洲 大陆 的 泊位 减少 一半 。
智利 生物学家 周六 谴责 了 克隆 人类 的 努力 ， 称 克隆 人类 是 危险 和 不可 接受 的 。
中国 国家统计局 局长 朱执信 说 ： “ 本世纪 的 头 ## 年 是 中国 经济 追赶 和 飙升 的 关键时期 。
据 《 星期日 泰晤士报 》 周日 报道 ， 警方 正在 对 三名 试图 报名 参加 新西兰 潜水 课程 的 中东 男子 进行 调查 ， 该 课程 将 教 他们 如何 使用 炸药 。
根据 官方 电视频道 # 周日 上午 的 报道 ， 随着 成千上万 的 人 开始 为 为期 五天 的 新年 假期 而 狂欢 ， 新年 庆祝 活动 已经 开始 。
从 下个月 开始 , 蒂姆 - 亨曼 <unk> 下个月 的 澳大利亚 网球 公开赛 .
据 《 星期日 泰晤士报 》 报道 ， 斯里兰卡 总统 库马拉通加 将 向 挪威 总理 博德 维克 通报 ， 她 对 通过 挪威 驻 科伦坡 大使馆 为 泰米尔 猛虎 反 政府 武装 进口 强大 的 无线电 设备 表示 严重 关切 。
周日 ， 一家 报纸 报道 说 ， 一名 疑似 阿布沙 耶夫 成员 在 菲律宾 南部 城市 扎姆 博安加 的 一场 短暂 的 枪战 中 被 打死 ， 一名 政府军 士兵 受伤 。
根据 星期天 雅加达 邮报 的 在线 新闻 服务 报道 , 印度尼西亚 部分 地区 连绵不断 的 暴雨 造成 洪水 和 山崩 ， 至少 造成 ## 人 死亡 ， 数百间 房屋 和 稻田 受损 ， 苏门答腊 主要 公路沿线 交通 中断 。
郑州 作为 中国 中部 河南省 省会 ， 也 是 中国电信 干线 网络 的 枢纽 ， 于 星期天 开始 综合 信息中心 的 工作 。
在 中国 陆地 上 最大 的 石油 生产 基地 大庆油田 附近 发现 了 含有 ## 亿立方米 天然气 地质 储量 的 新 地层 。
德国联邦 共和国 总理 施罗德 星期天 下午 抵达 这里 ， 作为 中国 总理 朱镕基 的 客人 ， 他 对 中国 进行 了 为期 三天 的 工作 访问 。
泰国 通讯社 周日 报道 ， 在 泰国 东部 的 春 武里 省 ， 在 泰国 萨塔 黑区 的 姚 海滩 举行 的 第 ## 世界 童子军 大会 于 昨晚 开幕 ， 会上 加强 了 安保 ， 并 提供 了 充分 的 医疗 和 公共卫生 服务 。
外国 家庭 的 管家 在 中国 的 家政 市场 是 一个 亮点 ， 他们 已经 开始 接受 正规 的 培训 。
联合国 难民署 的 发言人 星期日 说 ， 联合国 难民署 （ unhcr ） ， 过去 一年 #.# 万 难民 受到 国外 的 援助 返回 家园 ， 计划 明年 帮助 #.# 万 阿富汗 难民 返回 家园 。
根据 bma 周日 发布 的 一份 报告 ， 曼谷 城市 管理局 （ bma ） 将 提供 生命 和 资产 安全 ， 作为 #### 年 的 新年礼物 向 <unk> 送上 。
中国 国家开发银行 是 中国 三家 政策性 银行 之一 ， 周日 与 中国政府 首都北京 签署 了 两份 金融 支持 协议 。
据 接近 肯尼亚 选举 委员会 的 消息人士 透露 ， 肯尼亚 反对党 总统 候选人 齐贝吉 赢得 了 多数 选票 。
来自 瑞典 的 澳大利亚 网球 公开赛 冠军 托马斯 - 约翰松 和 德国 选手 尼古拉斯 - 基弗 一起 退出 了 本周一 开始 的 卡塔尔 网球 公开赛 。
随着 成千上万 的 国际 游客 涌入 南非 ， 酒店 、 汽车 租赁 公司 和 零售商 纷纷 报道 销售额 创纪录 ， 南非 正 迎来 一个 盛大 的 节日 。
当地 《 星期日 邮报 》 援引 一位 政府 高级 消息人士 的话 说 ， 塞浦路斯 对 联合国 监测 核查 和 检查 委员会 （   unmovic   ） 采访 伊拉克 科学家 没有 问题 。
欧盟 观察员 宣布 ， 肯尼亚 的 大选 是 “ 透明 、 自由 和 公正 的 ” 。
据 当地 报纸 《 星期日 泰晤士报 》 周日 报道 ， 周六 晚 在 南非 德班 举行 的 一场 由 明星 组成 的 宝莱坞 音乐会 可能 是 一起 阴谋 恐怖袭击 的 目标 。
红十字国际委员会 （ 红十字 委员会 ） 周日 在 这里 表示 ， 一些 ### 厄立特里亚 平民 星期六 从 埃塞俄比亚 被 遣返 到 厄立特里亚 。
一年一度 的 音乐 嘉年华会 “ 万人乐 ” 于 周日 下午 在 香港 文化 中心 （ <unk> ） 举行 ， 成千上万 的 人 在 此 欣赏 盛大 的 音乐 盛宴 ， 跳舞 和 欢笑 。
据 当地 媒体 周日 报道 ， 忠于 政府 的 军队 和 叛军 之间 的 冲突 在 西部 和 中部 省份 都 同时 加剧 。
非盟 周日 发布 的 一份 新闻稿 称 ， 埃塞俄比亚 已 成为 非洲联盟 （ au ） 中 批准 非洲 儿童 权利 和 福利 宪章 的 第 ## 个 成员国 。
巴勒斯坦 消息人士 说 ， 以色列 士兵 周日 在 西岸 城镇 图勒 凯尔 姆 杀害 了 一名 # 岁 的 巴勒斯坦 男孩 。
肯尼亚 选举 委员会 （ eck ） 周日 表示 ， 今年 总统 选举 的 获胜者 只有 在 收到 选举 官员 的 总统 选举 结果 证明 后 才能 宣布 。
中国 副 总理 吴邦国 敦促 中国 铁路 部门 的 员工 在 工作 中 发扬 开拓精神 ， 在 #### 年 中 全方位 努力 工作 。
当地 官员 说 ， 一场 强烈 的 爆炸 摧毁 了 已故 总统 费迪南德 - 马科斯 的 半身像 ， 爆炸 发生 在 菲律宾 北部 的 一座 小 山上 。
周日 ， 跳伞 者 轮流 从 世界 最高 的 建筑物 上 跳下来 ， 为 为期 # 天 的 极限 跳伞 锦标赛 拉开帷幕 。 极限 跳伞 是 马来西亚 的 极限 跳伞 国际 锦标赛 。
周日 ， 中国 解散 了 国家 电力公司 ， 并 成立 了 ## 小型 公司 ， 以 结束 该 公司 对 电力行业 的 垄断 。
土耳其 安纳托 利亚 通讯社 周日 报道 ， 土耳其 向 俄罗斯 发出 哀悼 信 ， 悼念 车臣 格罗兹尼 的 自杀 爆炸 受害者 ， 同时 谴责 恐怖袭击 。
科威特 证券 交易所 指数 收于 # , ###.# 点 在 周日 ，   自 周六 结束 以来 下降 #.# 指数 。
在 #### 年 最后 一个 星期天 ， 中国 结束 了 对 中国 电力行业 的 垄断 。
周日 , 越南 在 这里 以 # - # 击败 马来西亚 , 夺得 了 老虎 杯 足球 锦标赛 的 第三名 .
南非 交通部长 奥马尔 对 南非 公路 上 的 死亡 人数 深感 担忧 ， 自 节日 开始 以来 ， 道路 上 的 死亡 人数 在 周日 上升 到 ### 。
据 一位 中国 铁路 官员 预测 ， 从 明年 # 月 ## 到 明年 # 月 ## ， 估计 有 ### 百万 人 乘坐 火车 到 中国 旅游 。
当地 居民 说 ， 周日 ， 来自 不同 欧洲 国家 的 和平 活动 人士 在 加沙 地带 和 埃及 之间 的 拉法 镇 举行 示威 ， 抗议 以色列 军队 在 该镇 采取 的 措施 。
土族 塞人 方面 已 任命 其 成员 参加 特设 两族 委员会 ， 调查 与 塞浦路斯 解决方案 达成 后 将 生效 后 ， 有关 立法 和 条约 的 技术 问题 。
据 一家 电视台 报道 ， 周日 ， 菲律宾 南部 的 一个 市政厅 发生 了 反 政府 武装 袭击 ， 缴获 了 数件 枪支 。
根据 肯尼亚 选举 委员会 周日 公布 的 最新 选举 结果 ， 肯尼亚 反对党 全国 彩虹 联盟 （ narc ） 的 候选人 姆 瓦伊 - 齐贝吉 赢得 了 ## 月 ## 在 这个 东非国家 举行 的 总统 选举 。
伊朗 一位 高级官员 星期天 说 ， 伊朗 决心 支持 邻国 阿富汗 的 和平 、 稳定 、 福利 和 发展 。
据 当地 媒体 周日 报道 ， 为了 防止 禽流感 在 香港 爆发 ， 一些 ## , ### 的 鸡 已经 被 宰杀 ， 家禽 市场 也 被 清理 干净 。
据 巴基斯坦 美联社 报道 ， 周日 下午 ， 巴基斯坦 旁遮普省 议员 、 前省 法律 部长 查 德里 - 穆罕默德 - 法鲁克 和 他 的 五名 同伴 被 不明 身份 的 袭击者 枪杀 。
广州市 内 第二条 地铁 线路 的 一部分 ， 也 是 通往 华南 的 主要 通道 之一 ， 于 周日 开通 试运营 。
周日 ， 肯尼亚 总统 候选人 、 福特 人民党 的 西蒙尼 亚切 在 刚刚 结束 的 总统 选举 中 承认 失败 。
中国 西北部 的 宁夏回族自治区 是 全国 穆斯林 人口 最多 的 地区 ， 当地 居民 成功 地 在 一个 以前 被 认为 没有 水 的 地区 挖掘出 一口 淡水 水井 。
据 孟加拉国 官方 新闻 机构 报道 ， 在 截至 周日 中午 的 最后 ## 小时 里 ， 孟加拉国 又 有 ## 人 （ 包括 # 名 婴儿 ） 死于 与 感冒 有关 的 疾病 。
周日 晚 ， 泰国 在 东南亚 老虎 杯 足球赛 的 决赛 中以 # - # 的 点球 击败 卫冕冠军 泰国 ， 从而 保住 了 冠军 。
尼日利亚 联邦 道路 安全 队 的 一名 高级官员 ， 在 周末 宣布 ： “ #### 年 # 月 # 日 ， 尼日利亚 将 坚决 地 强制 驾车者 使用 安全带 。 ”
据 埃及 中东 和 北非 通讯社 报道 ， 阿尔及利亚 总统 阿卜杜拉 齐兹 - - 特 弗利 卡 星期天 在 阿尔及尔 与 来访 的 叙利亚 总统 巴沙尔 - 阿萨德 就 中东问题 进行 了 会谈 。
法国 国防部长 米 谢勒 - 阿利奥 - 马里 周日 说 ， 没有 联合国 的 授权 ， 法国 不会 参加 对 伊 军事行动 。
星期天 ， 科特迪瓦 政府 将 宵禁时间 延长 至 凌晨 ， 因为 在 这个 动荡 的 国家 ， 忠于 政府 的 军队 和 叛军 之间 的 冲突 加剧 了 。
一名 车臣 高级官员 在 周日 晚上 说 ， 星期五 发生 的 两起 爆炸 摧毁 了 车臣 政府 大楼 ， 造成 的 死亡 人数 已 上升 到 ## 。
南非 总统 姆贝基 星期天 祝贺 肯尼亚 当选 总统 齐贝吉 在 大选 中 获胜 。
法国 军方 发言人 说 ， 反对派 周日 在 该国 西北部 与 法国 军队 发生 了 两周 内 的 第三次 冲突 。
英国 高级官员 星期天 祝贺 肯尼亚 人民 选出 了 新 的 总统 和 国民议会 。
美国联邦调查局 （ fbi ） 周日 表示 ， 正在 对 可能 非法 进入 美国 的 五名 男子 进行 搜查 。
联赛 领先 的 阿森纳 在 对阵 利物浦 的 比赛 中 占据 了 主导地位 ， 但 不得不 在 周日 的 英超 联赛 中 通过 点球 挽救 了 最后 # - # 的 平局 。
托特纳姆热刺 的 后腰 克里斯蒂安 齐格 在 接受 了 左 大腿 肌肉 手术 后 ， 可能 要 缺席 三个 月 。
周日 ， 三 冠王 雅妮 卡 - 科斯蒂 里奇 在 奥地利 赛马场 夺得 弯道 滑雪 比赛 世界杯 冠军 ， 这 是 她 本赛季 的 第四次 胜利 ， 也 是 第 ## 总冠军 。
西安 外向型 加工区 建设 是 西北地区 首个 外向型 加工区 ， 最近 在 陕西省 西安 经济 技术开发区 启动 。
据 英国 《 每日 邮报 》 本周一 报道 ， 新西兰 旅游 运营商 预计 今年 夏季 将 迎来 一个 旅游 旺季 ， 今年 的 国际 游客 人数 将 达到 创纪录 的 # 百万 。
菲律宾 总统 阿罗约 星期一 早上 宣布 ， 她 不会 参加 #### 年 的 总统 选举 。
香港股市 下跌 ###.## 点 ， 或 #.##% ， 在 # , ### 开盘 。
新西兰 保护 部长 克里斯 - 卡特 说 ， 新西兰 本土 物种 面临 灭绝 威胁 的 数量 是 先前 估计 的 六倍 。
自从 冬季 到来 以来 ， # , ### 迁徙 的 天鹅 的 到来 ， 中国 东部 美丽 的 <unk> 湖泊 自然保护区 实际上 已经 变成 了 一个 天鹅湖 。
巴西 的 皇家 马德里 射手 罗纳尔多 在 回到 西班牙 首都 之前 说 ， 他 将 集中精力 让 西班牙 取得成功 。
韩联社 周一 报道 ， 韩国 总统 过渡 委员会 将 制定 重大 政策 ， 由 当选 总统 卢武铉 领导 的 新政府 在 处理 最 紧迫 的 问题 时 执行 。
本周一 ， 泰国 卫生部 宣布 ， 周末 ， 也 就是 泰国 新年 的 头 两天 ， 全国 发生 交通事故 ， 约 有 ### 人 丧生 。
据 一家 全国性 的 广电 论坛 的 消息人士 称 ， 就 广告 收入 的 增长速度 而言 ， 现在 在 中国 的 报纸 和 电视广播 等 传统媒体 中 ， 广播电台 的 地位 更高 。
据 当地 电视台 本周一 报道 ， 泰国 和 缅甸 已 同意 军舰 首次 互访 海军基地 。
由 两位 副 总理 率领 的 泰国政府 高级 代表团 将 于 下 月 访问 缅甸 ， 重点 是 禁毒 、 移民 劳工 和 边境地区 的 发展 项目 。
印度 和 斯里兰卡 同意 加强 两 国海军 在 海军 侦察 行动 中 的 合作 ， 以 防止 泰米尔 猛虎 反 政府 武装 走私 更 多 武器 。
根据 周日 发布 的 工作室 统计 ， 《 指环王 ： 两座 塔 》 本 周末 票房 突破 了 ### 百万美元 ， 连续 第二周 继续 位居 北美票房 榜首 。
据 周日 在 加拿大 报道 ， 自 “ #### 年 ， 九月 ## 日   ，   恐怖袭击 事件 ” 以来 ， 在 加拿大 申请 难民 身份 的 美国 人 数量 激增 。
印尼 一位 部长 周一 表示 ， 为了 促进 投资 和 出口 ， 印尼政府 将 成立 一个 特别 小组 来 协调 经济 政策 。
据 报道 ， 周日 ， 加拿大 首都 魁北克 市 发生 火灾 ， 两名 儿童 在 清晨 丧生 ， 因为 两名 儿童 被 单独 留在 家中 。
当地 消息 称 ， 阿富汗 总统 卡尔 扎伊已 批准 开通 通往 邻国 巴基斯坦 的 新 过境 通道 。
阿根廷 的 失业率 降到 了 ##.#% ， 下降 #.#% ， 据 媒体 周日 援引 官方 数据 报道 ， 今年 # 月 的 失业率 创下 历史 新高 。
来访 的 德国联邦 总理 格哈德 - 施罗德 星期一 离开 这里 前往 上海 继续 他 的 中国 之 行 。
当地 报纸 《 每日 新闻 》 本周一 报道 ， 坦桑尼亚 、 肯尼亚 和 乌干达 政府 正在 实施 一个 联合 项目 ， 以 确保 维多利亚湖 的 航行 安全 。
据 当地 报纸 《 新闻 》 本周一 报道 ， 坦桑尼亚 总统 姆 瓦伊 - 齐贝吉 在 刚刚 结束 的 肯尼亚 总统大选 中 获胜 ， 坦桑尼亚 总统 本杰明 - 姆卡帕 向 他 致贺 电 。
据 当地 媒体 本周一 报道 ， 乌干达 总统 穆塞韦尼 周日 向 肯尼亚 当选 总统 齐贝吉 表示祝贺 。
据 《 先驱报 》 周一 报道 ， 津巴布韦 两大 矿业 企业 — — 力拓 有限公司 和 滨 杜拉 镍业 有限公司 — — 陷入 了 一场 严重 危机 ， 原因 是 最近 实施 了 更 严格 的 外汇管制 。
官方 的 新 愿景报 在 周一 报道 ， 乌干达 负责 总统 工作 的 部长 吉尔伯特 - 布 肯亚 星期天 表示 ， <unk> 叛军 “ 主 抵抗 军 ” （ ira ） 要求 与 总统 约 韦里 - 穆塞韦尼 进行 直接 会谈 。
中国 一家 dna 实验室 的 科学家 们 正在 努力 从 一名 妇女 的 骨骼 遗骸 中 提取 dna ， 科学家 认为 ， 这名 妇女 是 西汉时期 （ 公元前 ### - 公元 ## ） 一位 公爵 的 妻子 。
周日 ， 南非队 在 金 茂德 体育场 举行 的 第一场 城堡 <unk> 测试 中 ， 彻底 的 ## 三柱 门 战胜 了 笨拙 的 巴基斯坦 队 ， 从而 更 接近 国际 刑事 法院 测试 锦标赛 第一名 。
中国 国家 主席 胡锦涛 星期一 表示 ， 希望 中德 两国 进一步 巩固 中 德 伙伴关系 和 中欧 友好合作 关系 。
菲律宾 国会 两院 领导人 星期一 赞扬 总统 格洛 丽亚 - 马 卡帕 加尔 - 阿罗约 退出 #### 总统 竞选 ， 称 此举 将 加强 她 的 领导 能力 。
韩国 股市 连续 第五天 下跌 ， 由于 周一 对 民主党人 的 担忧 跌至 ### 点 以下 , 以及 美国 和 伊拉克 之间 有 可能 发生 的 战争 。
第 ## 南非 世界杯 板 球队 宣布 的 消息 已经 得到 南非 体育 部长 恩 康德 - 巴尔 福特 的 批准 。
据 当地 报纸 本周一 报道 ， 尼日利亚 警方 称 ， 周一 发生 的 火灾 对 尼日利亚 国家 石油 公司 （ npc ） 在 拉各斯 的 大楼 造成 严重破坏 , ## 的 人 正在 接受 调查 。
周一 上午 ， 东京 股市 收盘 #### ， 日经指数 创下 ## 年 来 的 最低 收盘价 ， 周五 华尔街 股市 暴跌 。
韩国 和 美国 星期一 在 这里 对 《 部队 地位 协定 》 进行 了 操作 上 的 改进 。
据 雅加达 邮报 报道 ， 印度尼西亚 亚齐 地区 法院 于 本周一 判处 了 一名 英国 研究员 莱斯利 麦卡 洛赫 违反 签证 规定 ， 与 亚齐 的 自由亚齐 运动 分裂 分子 取得联系 。
土耳其 《 每日 新闻 》 本周一 援引 库尔德 领导人 塔 拉巴尼 的话 说 ， 土耳其 已 同意 与 伊拉克 库尔德人 和 美国 成立 一个 联合 委员会 ， 以 协调 政策 ， 以防 美国 发动 新 的 海湾战争 。
印度尼西亚 警察 总部 星期一 以 伪造证件 罪 拘留 了 一名 持有 荷兰 护照 的 印度尼西亚 人阿奇 马德 瓦希德 <unk> 。
韩国 总统 金大中 星期一 对 华盛顿 所谓 的 经济 孤立 民主党人 的 策略 表示 异议 ， 据 朝鲜 总统 办公室 发布 的 一份 新闻稿 称 ， 他 承诺 将 继续 推行 自己 的 “ 阳光 政策 ” 。
香港 股 下跌 ###.## 点 ， 或 #.## 百分比 ， 于 ＃ . ＃ ＃ ＃ 关闭 在 星期一 。
据 安塔拉 通讯社 本周一 报道 ， 印尼 总统 梅加瓦蒂 - 索卡诺 普特 里 和 副 总统 哈姆 扎 哈斯 将 宣布 ， #### 年 将 是 巴厘岛 新年 庆祝 活动 中 和平 与 反 暴力 的 一年 。
印度尼西亚政府 决定 在 明年 的 工作 中 高度重视 亚齐 省 和 巴布亚 省 的 冲突 解决 、 打击 恐怖主义 和 维护 国家 安全 。
根据 越南 周一 的 新闻 ， 越南 北部 山区 泰钧原 上周 晚些时候 开始 运营 一家 能够 每年 生产 ## , ### 立方公尺 <unk> 的 磨坊 。
据 雅加达 邮报 报道 ， 印尼 亚齐 地区 法院 星期一 判处 美国 护士 乔伊 - 李 - 萨德勒 四个 月 监禁 ， 罪名 是 与 亚齐 的 自由亚齐 运动 分裂 分子 联系 ， 违反 了 她 的 签证 规定 。
台湾 股市 周一 收低 ， 尾部 加权 价格指数 下跌 ##.## ， 市场 主要 晴雨表 指向 在 # , ###.## 收盘 。
本周一 ， 香港 人类 生殖 技术 理事会 在 一份 守则 中 表示 ， 生殖 技术 服务 用户 的 健康 和 利益 以及 通过 生殖 技术 出生 的 儿童 的 福利 应 得到 保护 。
由于 担心 美伊 战争 可能 爆发 及其 影响 ， 吉隆坡 证交所 股价 周一 收盘 走低 。
印度 和 巴基斯坦 军队 交火 后 ， 来自 边境 的 军队 炮击 部分 地区 的 查谟 和 克什米尔地区 ， 自 周日 晚 ， 军事 发言人 说 。
香港股市 周一 收盘 走低 ， 基准 恒生指数 下跌 ##.## 点 ， 或 #.## 百分比 ， 在 # , ###.## 时 。
油价 周一 飙升 至 两年 高点 ， 原因 是 市场 对 美国 领导 的 伊拉克 战争 和 委内瑞拉 全国 罢工 的 担忧 ， 一直 在 推动 全球 石油市场 的 疯狂 购买 。
星期一 下午 ， 巴基斯坦 总理 贾迈利 在 国会 特别 会议 上 赢得 信任票 。
香港 恒生 中国 企业 指数 下跌 了 ##.## 个 指数 ， 或者说 是 #.##%   ， 星期一 在 # , ###.## 点 关闭 。
据 香港 主要 黄金 交易商 之一 中国银行 （ 香港 ） 的 数据 ， 香港黄金 价格 周一 下跌 ## 港元 ， 至 每 两 # , ### 港元 。
据 伊朗 通讯社 报道 ， 星期一 ， 伊朗 戈尔斯 坦省 东北部 城市 <unk> 的 一所 监狱 发生 火灾 ， 导致 不明 人数 的 囚犯 死亡 或 受伤 。
巴勒斯坦 目击者 说 ， 以色列 士兵 星期一 在 西岸 城市 纳布卢斯 开枪 打死 了 一名 巴勒斯坦人 。
与 去年 同期相比 ， 相当 多 的 服务业 #### 年 第三季度 的 商业 收入 按 价值 计算 有所 下降 。
在 智利 的 一场 决赛 中 ， 科 布雷 洛亚 击败 <unk> ， 改变 了 南美 解放者 杯 足球 锦标赛 的 抽签 结果 ， 成为 第 #### 名 以及 最后 一个 进入 资格赛 的 小队 。
请 看 外电 的 报道 ： 本周一 ， 中国 国家外汇管理局 宣布 ， 自 #### 年 # 月 # 日起 ， 作为 国际收支 的 一部分 ， 外汇收入 必须 在 # 个 工作日内 申报 。
卢旺达 政府 已 警告 所有 对 种族灭绝 幸存者 造成 不 安全 的 人 ， 并 呼吁 安全 机构 保持警惕 ， 以 清除 卢旺达 境内 的 种族灭绝 分子 。
加拿大 驻 马尼拉 大使馆 星期一 重新 开放 ， 对 目前 的 安全 局势 表示 信任 。
英国 的 银行 和 建筑 协会 被 指责 在 圣诞节 期间 扮演 了 “ 吝啬鬼 ” 的 角色 ， 一些 金融机构 在 圣诞节 期间 降低 了 储蓄 利率 。
加拿大 驻 马尼拉 大使馆 星期一 重新 开放 ， 对 菲律宾 首都 马尼拉 目前 的 安全 局势 表示 信任 。
本周一 公布 的 房地产 客户 满意度 指数 显示 ， 上海 居民 对 住宅 的 质量 和 售后服务 普遍 不 满意 。
广州 统计局 本周一 宣布 ， 有 ## 家 公司 因 违反 中国 的 统计法 在 广东省 的 省会 被 处以 罚款 。
据安 那 托利亚 新闻社 报道 ， 星期一 ， 土耳其 发生 恶劣 的 冬季 天气 ， 造成 ## 人 死亡 。
温和 的 天气 和 大雪 的 缺乏 迫使 组织者 取消 了 原定 于 # 月 # 在 德国 斯科纳赫 举行 的 一场 北欧 联合 世界杯赛 事 。
肯尼亚 新 总统 姆 瓦伊 - 齐贝吉 星期一 在 这里 说 ， 打击 腐败 和 振兴 经济 将 是 他 的 政府 的 首要任务 。
香港 国际收支 （ bop ） 账户 出现 较大 赤字 ， 达 #.# 亿 港币 （ ### 百万美元 ） ， 或 占 gdp 的 #.#% ， 在 第三季度 的 #### 。
周一 ， 中国政府 在 首都 金边 以东 ### 公里 的 磅湛省 猎头 县为 柬埔寨 举行 了 ## 水井 钻探 仪式 。
去年 ## 月 ， 香港 获 授权 机构 的 存款 总额 略有 增长 ， 港元 和 美元 存款 的 增长 超过 了 其他 外币存款 的 下降 。
据 东方 电台 本周一 报道 ， 黎巴嫩 外交部长 穆罕默德 哈 穆德 建议 成立 一个 “ 危机 委员会 ” ， 以 应对 以色列 对 黎巴嫩 的 威胁 。
星期一 ， 巴基斯坦 再次 保证 说 ， 该国 的 核计划 及其 指挥 和 控制结构 完全 安全 。
周一 ， 在 孟买 证交所 （ bse ） 股市 新一轮 的 抛售 浪潮 中 ， 主要 的 石油 巨头 斯坦 石油 公司 导致 股价 大幅 下跌 ， 导致 股市 连续 三个 交易日 反弹 ， 并 推低 了 敏感 指数 至 ##.## 点 。
周一 ， 科威特 证券 交易所 指数 收于 # , ###.# 点 ， 上升 #.# 点 从 周日 结束 。
星期一 上午 ， 在 广东省 的 省会 广州 发生 了 一起 <unk> 连环 车祸 ， 造成 # 人 死亡 ， # 人 受伤 。
中方 将 提供 高达 ### 百万 人民币 的 优惠 信贷 （ 约合 ##.# 百万美元 ） ， 供 越南 兴建 cao   ngan 热电厂 。
俄罗斯 外长 伊万诺夫 星期一 呼吁 朝鲜民主主义人民共和国 严格遵守 其 国际 核不扩散 承诺 。
星期一 ， 联合国 秘书长 科菲 - 安南 向 肯尼亚 新 总统 齐贝吉 和 全国 彩虹 联盟 的 选举 成功 表示 热烈祝贺 。
柬埔寨 总理 洪森 星期一 威胁 称 ， 将 对 全球 证人 对 其 有关 柬埔寨 警方 行动 的 报道 采取 法律 行动 。
越南 发现 的 与 毒品 有关 的 犯罪 数量 增加 了 ##.#% ， 据 越南 新闻 机构 本周一 报道 ， 今年 女性 被 警方 逮捕 的 比例 上升 了 ##% 。
马来西亚 总理 马哈蒂尔 - 穆罕默德 星期一 援引 该国 的 安全 作为 该国 在 法国 的 成就 之一 在 #### 。
据 塞浦路斯 通讯社 本周一 报道 ， 英国 驻 塞浦路斯 军事基地 正在 采取 预防措施 ， 以 应对 可能 对 伊拉克 发动 的 战争 。
约旦 安曼 金融市场 的 价格指数 收于 ###.## 点 ， 在 星期一 ， 下降 #.## 点 从 周日 结束 时 。
德国总理 施罗德 说 ， 中国 是 世界 上 吸引 外国 直接 投资 最多 的 国家 。
周一 ， 中国共产党 的 一位 高级官员 在 全国 会议 上 强调 了 提高 道德 和 文化 水平 的 重要性 。
周一 ， 中国 江西省 长江 段 堤防 加固 工作 完成 ， 国家 技术 评估 报告 获得 通过 。
据 新闻 和 翻译 机构 本周一 报道 ， 土耳其 将 在 大规模 杀伤性 武器 检查 结束 后 等待 联合国 的 另 一项 决议 ， 然后 再 就 可能 对 伊拉克 发动 的 战争 作出 决定 。
香港 恒生 银行 周一 宣布 ， 将 于 #### 年 ， ## 月 ## 日 ， 为 其 在 广州 、 上海 、 深圳 和 福州 的 四家 内地 分行 的 客户 推出 个人 电子 银行 服务 。
据 印度 媒体 信托 机构 报道 ， 印度 东部 奥里萨邦 <unk> 附近 的 一辆 汽车 与 一辆 卡车 相撞 ， 造成 # 人 死亡 ， 其中 包括 # 名 妇女 和 # 名 儿童 ， # 人 受伤 。
周一 晚上 ， 中国 高级 领导人 在 中国政府 总部 中南海 上演 京剧 ， 迎接 #### 年 的 到来 。
英国 外交大臣 布赖恩 星期一 谴责 了 在 也门 一家 医院 发生 的 袭击 ， 三名 美国 医生 在 袭击 中 丧生 。
俄罗斯 外长 伊戈尔 - 伊万诺夫 提出 ， 俄美 关系 取得 突破 ， 上海 合作 组织 成立 ， 联合国安理会 通过 关于 伊拉克 的 #### 号 决议 是 俄罗斯 的 三大 成就 ， 这是 #### 的 外交政策 。
星期一 ， 伊拉克 对 联合国 目前 的 武器 检查程序 表示满意 ， 同时 坚持 认为 联合国 核查 人员 在 国外 采访 伊拉克 科学家 可能 带来 法律 问题
中国 高级 领导人 会见 了 参加 星期一 在 中国 东北部 甘肃省 发射 无人 飞船 的 科学家 和 解放军 官员 。
法国外交部 于 本周一 称 ， 法国 总统 姆 瓦伊 - 齐贝吉 上周 赢得 了 肯尼亚 总统大选 ， 并 “ 以 堪称 典范 的 方式 举行 了 大选 ” 。
本周一 ， 孟加拉 主要 的 灾害 管理 专家建议 当局 采取 一切 预防措施 ， 以 应对 近期 可能 造成 严重破坏 的 地震 。
周一 ， 一条 <unk> 高速公路 的 一部分 在 中国 中部 的 河南省 建成 ， 并 增加 了 ##.## 公里 的 高速公路 在 该省 。
上海 市长 陈良宇 说 ， 上海 重视 同 德国 的 友好关系 ， 并 期望 在 经济 和 贸易 领域 进行 更 多 的 实质性 合作 。
法国外交部 称 ， 法国 强烈 谴责 星期一 在 也门 一家 医院 发生 的 袭击 事件 ， 在 这次 袭击 中 ， 三名 美国 医生 被 枪杀 ， 第四名 严重 受伤 。
周一 ， 希腊 股市 收盘 走低 ， 雅典 证交所 的 一般 指数 收于 # , ###.## 点 ， 下降 #.##% 。
赞比亚 移民局 公共关系 官员 ， <unk> lungu 星期一 说 ， 有 许多 外国人 一直 在 违反 移民 许可 ， 并 已 被 逮捕 。
黎巴嫩 抵抗 游击队 组织 真主党 星期一 在 一份 声明 中说 ， 这次 巨大 的 爆炸 震撼 了 黎巴嫩 - 叙利亚 边境 ， 是 以色列 炸弹 爆炸 的 结果 。
纽约证交所 周一 出现 亏损 ， 黄金 和 资源 引领 该 交易所 下跌 。
官方 的 irna 新闻 机构 报道 , 伊朗 国家 权宜 委员会 主席 拉夫桑贾尼 周一 表示 ， 美国 可能 对 伊拉克 发动战争 ， 将 给 该 地区 和 世界 带来 “ 痛苦 的 后果 ” 。
兰德 打破 了 #.## 星期一 每 # 美元 一价 ， 兰德 对 美国 货币 达到 <unk> 水平 #.#### 。
周一 凌晨 ， 普特 兰半 自治 政府 总统 阿布杜 拉希 - 尤素夫 - 艾哈迈德 上校 的 支持者 和 他 的 竞争对手 、 在 偏远 村庄 被 驱逐 的 普特 兰 领导人 贾马 - 阿里 之间 爆发 了 一场 预计 已久 的 激烈 战斗 在 <unk> 和 <unk> 村庄 ,   大约 在 <unk> 镇子 的   ### 东部 。
埃及 外长 马 赫尔 周一 表示 ， 埃及 尚未 收到 将 于 下 月 在 伦敦 举行 中东 和平 会议 的 邀请 。
美国 以前 拥有 的 房屋 销售量 下降 了 #.#%   在 ## 月 。
据 官方 的 nna 新闻 机构 报道 ， 黎巴嫩 新闻部长 加齐 阿里 迪 星期一 强调 了 叙利亚 在 黎巴嫩 军事 存在 的 必要性 和 重要性 。
塞浦路斯 国防部长 希 西科斯 于 本周一 表示 ， 塞浦路斯 正在 采取 一切 必要措施 ， 确保 北 土族 塞人 地区 的 危机 不会 蔓延到 南 希族 塞人 地区 。
希拉克 总统 星期一 重申 法国 支持 巴西 总统 卢拉 - 达 席尔瓦 ， 并 邀请 他 尽快 访问 巴黎 。
本周一 ， 联合国安理会 批准 了 一份 根据 联合国 对 伊拉克 人道主义 援助 计划 进行 审查 和 批准 的 货物 清单 的 修改 。
纽约州 州长 乔治 帕 塔基 星期一 在 这里 签署 了 一项 法案 ， 该 法案 降低 了 该州 司机 的 血液 酒精 含量 ， 从 #.##% 到 #.##% 。
阿盟 发言人 巴德尔 于 本周一 在 这里 表示 ， 阿盟 正 准备 召开 一次 美阿 会议 ， 以 促进 双方 的 相互了解 。
本周一 ， 这项 活动 称 ， 自 去年 ## 月 以来 ， 南非 的 节日 死亡 人数 达到 # , ### ， 其中 一半 的 年龄 在 ## 和 ## 岁 之间 。
本周一 ， 这项 活动 称 ， 自 去年 ## 月 以来 ， 南非 的 节日 死亡 人数 达到 # , ### ， 其中 一半 的 年龄 在 ## 和 ## 岁 之间 。
据 当地 电视台 本周一 报道 ， 南非 首次 踏上 南极 探险 之旅 ， 这是 首次 踏上 世界 海底 探险 一百周年 庆祝 活动 的 一部分 。
纽约市 市长 迈克尔 - 布隆 伯格 星期一 在 这里 签署 了 一项 禁止 在 城市 酒吧 和 餐馆 吸烟 的 无烟 空气 法案 。
星期一 ， 美国 航空母舰 “ 哈利 - s - 杜鲁门 ” 号 驶入 希腊 克里特岛 的 苏达 湾 海军基地 ， 以 取代 另 一个 美军 战斗群 。
在 汽车 和 石油 类股 的 引领 下 ， 欧洲 主要 股市 周一 收盘 走高 ， 尽管 许多 投资者 在 新年 假期 前 保持 观望 态度 。
当地 媒体 周一 报道 ， 在 周五 大幅 下跌 之后 ， 周一 加元 继续 下跌 。
德国 的 股市 周一 在 法兰克福 证交所 收盘 走高 。
意大利 外交部 星期一 呼吁 朝鲜民主主义人民共和国 遵守 其 国际 承诺 。
星期一 ， 英国 谴责 在 也门 的 <unk> 医院 杀害 三名 美国 医生 .
周一 ， 华尔街 股市 表现 喜忧参半 ， 原因 是 疲弱 的 经济 数据 和 零售 报告 加剧 了 投资者 对 与 伊拉克 可能 爆发 战争 的 担忧 。
拥有 ### - 强大 的 代表团 ， 古巴 随时 准备 参加 多明尼加 圣多明各 的 泛美 运动会 ， 这是 大陆 比赛 史上 最大 的 派 往 国外 的 代表团 。
巴西 前锋 罗马 里奥 将 于 明年 # 月 回归 ## ， 他 声称 只要 他 是 一名 现役 球员 ， 他 就 会 保持 为 国家足球队 效力 的 梦想 。
意大利队 宣布 ， 意大利 #### 世界杯 胜利 的 明星 、 前 国际米兰 主教练 马尔科 - 塔 德利 将 接管 意乙 巴里 队 。
本周一 在 多哈 举行 的 卡塔尔 网球 公开赛 上 ， 俄罗斯 第六号 种子 米哈伊尔 - 尤日尼 击败 西班牙人 大卫 - 桑切斯 # - # ， # - # ， # - # ， 开启 了 他 的 #### 赛季 。
据 该 工厂 的 消息人士 透露 ， 位于 辽宁省 的 大连 机车 制造厂 是 中国 最大 的 机车 制造商 之一 ， 预计 将 向 哈萨克斯坦 出口 创纪录 的 ## 型 内燃机车 。
星期一 在 印度 的 马德拉斯 ， 荷兰人 曾 因 手腕 受伤 而 被迫 退出 印度 网球 公开赛 。
周二 ， 来自 中国 省政府 的 消息 称 ， 中国 已 采取 实质性 措施 ， 在 中国 西南 边境 的 云南省 建设 中国 - 东盟自由贸易区 。
美国 主教练 布鲁斯 竞技场 召集 了 六名 世界杯 老将 参加 一月 ## 的 国际足球 友谊赛 。
拉美 三大 股市 圣保罗 、 布宜诺斯艾利斯 和 墨西哥城 周一 收盘 时 喜忧参半 。
中国 的 第一批 在外 太空 繁殖 的 牡丹 种子 已经 在 山东 河泽市 开始 发芽 。
美国联邦调查局 （ fbi ） 要求 公众 帮助 他们 找到 五名 涉嫌 上周 非法 入境 的 男子 。
美国 联合 航空 的 一位 发言人 于 本周一 表示 ， 该 公司 已 通知 其 员工 ， 将 宣布 “ 短时间 内 进行 重大 裁员 ” 。
北京 第 # 中级 人民法院 周六 裁定 ， 中国 流行 的 民歌 “ 乌苏里 河 <unk> ” 的 音乐 是 对 传统 旋律 的 改编 ， 而 不是 新 作曲 。
据 星期二 的 外交 消息人士 透露 ， 缅甸联邦 国家 和平 与 发展 委员会 主席 丹瑞 将 应 中国 国家 主席 江泽民 的 邀请 ， 于 #### 年 # 月 # 日至 ## 日 ， 对 中国 进行 国事访问 。
本周一 公布 的 官方 数据 显示 ， 阿根廷 的 贸易顺差 为 #.### 亿美元 在 ## 月 ， 加 起来 ##.### 亿美元 。
港股 上升 ##.## 点 ， 或 #.##% ， 以 开放 # , ###.## 于 星期二 。
本周一 ， 发展 、 工业 和 贸易部 表示 ， 今年 结束 时 巴西 的 贸易顺差 为   ##.# 亿美元 ， 是 #### 年 的 # 倍 。
厄瓜多尔 中央银行 星期一 估计 该国 今年 经济 增长率 为 #.#% ， 低于 去年 的 #.#%   ， 但 高于 #### 的 #.#%   。
星期二 ， 缅甸 国防部 的 一份 报告 显示 ， ## 月 ， 缅甸 两个 反 政府 武装 团体 的 # 名 成员 在 三个 军事 指挥 区 向 政府 放下 武器 。
据 《 中国日报 》 本 周二 报道 ， 中国 将 加大 保护 海洋环境 的 力度 。
据 《 中国日报 》 本 周二 报道 ， 卫生部 周一 宣布 ， 将 拨出 人民币 # 百万元 （ 约 #.# 百万美元 ） ， 该 公司 将 在 未来 # 年 内向 中国 传统医学 高级 治疗师 推广 他们 的 专业知识 。
国家 报纸 星期二 报道 ， 泰国 警方 加强 了 在 曼谷 著名 的 夜总会 的 保安 工作 ， 在 新年 前夜 ， 这些 夜总会 被 认为 是 最 有 可能 受到 恐怖分子 袭击 的 地方 ， 因为 那些 地方 会 吸引 很多 外国 的 狂欢 者 。
据 印尼 当地 日报 周二 报道 ， 在 巴厘岛 爆炸事件 发生 后 ， 至少 有 ### 人 丧生 ， 其中 大部分 是 外国游客 ， 印尼政府 将 明年 游客 到达 的 目标 由 #.# 百万 人 降低 到 #.# 百万 人   。
当地 报纸 本周一 报道 ， 克利夫兰 骑士队 主教练 约翰 - 卢卡斯 说 ， 多伦多 猛龙队 的 顶级 球星 文斯 - 卡特 参与 了 一项 交易 。
香港股市 周二 午盘 收于 新年 ， 上涨 ##.## 积分 ， 或 #.## 百分比 ， 关闭 在 # , ###.## 。
雅加达 邮报 星期二 报道 ， 保加利亚 出生 的 伊万 - 科廖夫 未能 使 印度尼西亚 足球队 在 东南亚 的 老虎 杯中 取得胜利 ， 他 从 该国 的 足球 管理机构 初级 专业技能 鉴定人 那里 获得 了 道义上 的 鼓励 。
德国联邦 共和国 总理 施罗德 周二 结束 了 对 中国 的 三天 访问 ， 乘坐 专机 离开 上海 。
邮政局 周二 宣布 ， 澳门特别行政区 （ sar ） 将 于 # 月 # 开始 发行 一套 新 邮票 ， 以 纪念 中国 农历 山羊 年 。
中国外交部 发言人 刘建超 星期二 宣布 ， 中国 国务院 委员 司马义 - 艾买提 将 于 #### 年 # 月 # 日至 ## 日 ， 正式 访问 科威特 、 卡塔尔 、 也门 和 约旦 。
当地 日报 星期二 报道 说 ， 乌干达 人民 的 国防力量 在 乌干达 北部 的 帕 德尔 地区 从 上帝 抵抗 军 手中 解救 了 ## 被 绑架者 。
据 当地 媒体 本 周二 报道 ， 津巴布韦 政府 已 决定 制定 一项 新 政策 ， 指导 和 协调 与 创造 津巴布韦 就业 有关 的 一切 努力 。
据 detikcom 在线 新闻报道 ， 印尼 警方 星期二 查获 了 大量 硝酸铵 ， 这是 一种 在 十月 ## 巴厘岛 爆炸案 中 使用 的 爆炸性 物质 。
中国外交部 发言人 刘建超 星期二 在 北京 宣布 ， 中国 国务委员 吴仪 将 率领 一个 政府 代表团 ， 从 # 月 # 到 ## ， #### 对 # 个 加勒比 国家 进行 正式 友好访问 。
拉斯 希德 华莱士 贡献 ## 积分 带领 波特兰 开拓者队 取得 了 他们 的 第八 连胜 ， 击败 了 底特律 活塞队 ## - ## <unk> 于 星期一 。
中国外交部 发言人 刘建超 星期二 在 北京 宣布 ， 由 印度 人民院 议长 马诺 哈尔 - 乔什 率领 的 印度议会 代表团 ， 将 进行 正式 的 亲善访问 中国 从 #### 年 一月 # 日到 ## 日 。
据 《 雅加达 邮报 》 本 周二 报道 ， 专家 们 说 ， 洪水 和 滑坡 淹没 了 爪哇 中部 、 兰榜 、 明古鲁和南 苏拉威西 等 省 的 数千 所 房屋 ， 这 只是 该国 在 雨季 可能 遭受 的 灾难 的 开始 。
韩国 总统 金大中 星期二 在 新年 致辞 中 强调 ， 为了 巩固 朝鲜半岛 的 和平 ， 必须 解决 当前 的 朝鲜民主主义人民共和国 核 问题 。
星期二 ， 澳大利亚 在 珀斯 赢得 了 一场 艰苦 的 混合双打 比赛 ， 在 霍普曼杯 第 ## 届 混合 itf 比赛 的 b 组 比赛 中 ， 澳大利亚 第二 种子 # - # 击败 了 第五 种子 斯洛伐克 。
荷兰 大使馆 的 两名 官员 星期二 在 印度尼西亚 警察 总部 探访 了 因 伪造证件 而 被 警方 拘留 的 荷兰人 阿卜杜勒 - 瓦希德 <unk> 。
据 共同社 报道 ， 周二 ， 一名 男子 成功 接受 了 心脏 移植手术 ， 在 东京 女子 医院 接受 了 一名 脑死亡 男子 的 器官 。
据 日本共同社 周二 报道 ， 东京 证交所 （ tse ） 计划 根据 #### 京都 议定书 建立 一个 交易 温室 气体 排放 信用 额度 的 市场 。
周二 ， 国家 发展 规划 （ sdpc ） 宣布 ， 中国 实施 为 当地 企业 设定 了 农产品 进口 配额 的 政策 在 #### 年 生效 。
据 泰国 通讯社 报道 ， 泰国 总理 他信 - 西 那瓦 星期二 在 新年 致辞 中 承诺 ， 政府 将 尽其所能 让 泰国 人民 在 #### 年 中 感觉 更好 。
越南 央行 周二 发布 的 一份 报告 显示 ， 越南 将 允许 外资银行 分支机构 （ vnd ） 将 越南盾 存款 的 比例 提高 一倍 。
孟加拉国 政府 加强 了 首都 和 其他 地方 的 安全 ， 以 避免 两年 前 在 新年 庆祝 活动 中 发生 的 不幸 事件 再次发生 。
据 越南 新闻社 周二 报道 ， 越南 将 采取 具体措施 ， 推动 越南 #### 年 的 出口 。
越南 外贸 银行 宣布 ， 将 于 周二 开始 向 美国 发行 以 美元 计价 的 存单 ， 其 利率 将 高于 通常 的 储蓄 利率 。
政府 降低 了 互联网 服务提供商 不同 部门 的 关税 ， 以 允许 更多人 使用 互联网 ， 并 促进 信息 通信 技术 的 发展 。
香港 恒生 中国 企业 指数 下跌 了 #.##% ， 或 #.##% ， 在 星期二 收于   # , ###.## 点 。
据 雅加达 在线 新闻报道 ， 印尼 警方 于 去年 ## 月 # 逮捕 了 另一名 涉嫌 在 南 苏拉威西 州 马 卡萨尔 的 麦当劳 餐厅 实施 致命 爆炸 袭击 的 嫌疑人 。
据 香港 主要 黄金 交易商 之一 中国银行 （ 香港 ） 的 数据 ， 香港黄金 价格 周二 下跌 ## 港元 ， 收于 每桶 # , ### 港元 。
据 《 雅加达 邮报 》 报道 ， 印尼 总统 梅加瓦蒂 - 索卡诺 普特 里 的 丈夫 陶菲克 <unk> 周二 表示 ， 他 不 希望 他 的 妻子 像 前 几任 总统 那样 坚持 掌权 。
星期二 ， 中国 与 蒙古 签署 了 一项 经济 和 技术 合作 协议 ， 向 蒙古 提供 了 # 百万美元 的 援助 。
据 澳大利亚 联合 通讯社 本 周二 报道 ， 在 #### 年 结束 时 ， 澳大利亚 的 四个 船民 拘留 中心 被 烧毁 。
据 当地 媒体 本 周二 报道 ， 尼日利亚 执政党 人民民主党 （ pdp ） 在 明年 # 月 的 州长 选举 中 ， 支持 从 ## 现任 州长 中 选出 ## 作为 该党 的 正式 候选人 。
德国 选手 安德烈亚 斯 - 穆勒 和 南非 选手 尼古拉斯 - 怀特 分别 在 得分 和 时间 上 赢得 了 “ 南海 自行车赛 ” 的 # 次 巡回赛 。
据 当地 媒体 周二 报道 ， 尼日利亚 全国 学生 协会 （ <unk> ） 驳回 了 一家 负责 最近 火炬 烧毁 国营 石油 公司 的 组织 的 说法 ， 该 组织 得到 了 尼日利亚 学生 的 支持 。
新西兰 总 检察长 玛格丽特 - 威尔逊 星期二 表示 ， 政府 不会 支持 澳大利亚 呼吁 抵制 在 津巴布韦 举行 的 世界杯 板球 比赛 。
预计 有 五个 非洲 国家 将 在 星期二 的 年终 截止 日期 前 完成 举办 #### 世界杯 决赛 的 申请 。
一名 伊朗 官员 周二 对 伊朗 东北部 城市 <unk> 监狱 发生 的 火灾 造成 的 人员伤亡 进行 了 统计 ， 他 说 ， 只有 ## 人 死亡 ， # 人 而 不是 报道 中 的 ## 人 受伤 。
据 当地 媒体 本 周二 报道 ， 尼日利亚 的 产油 州 州长 敦促 总统 奥卢塞贡 - 奥巴桑乔 签署 国会 通过 的 《 <unk> 海岸 石油 法案 》 。
香港 电讯 管理局 星期二 宣布 一项 计划 ， 为 手提 电话 的 消费者 提供 有关 的 安全 辐射 资讯 。
根据 星期二 的 一份 报告 ， 巴基斯坦 的 第 # 死亡 原因 是 心脏病 。
星期二 ， 数千名 巴勒斯坦 主流 法塔赫 运动 的 支持者 在 加沙城 进行 第 ## 集会 ， 表示 支持 巴勒斯坦 领导人 阿拉法特 。
意大利 卫生部长 基罗 拉莫 苏尔特 星期二 延长 了 禁止 克隆人 的 禁令 ， 直到 #### 年 六月 ## 日 。
巴基斯坦 总统 穆沙拉夫 已经 批准 举行 参议院 选举 ， 参议院 选举 将 在 # 月 举行 ， #### ， 星期二 在 这里 正式 宣布 。
卫生 官员 于本周 二称 ， 在 意大利 北部 <unk> 附近 发现 了 另 一例 疯牛病 ， 即 牛 海绵状 脑病 。
科威特 证券 交易所 指数 收于 # , ###.# 星期二 ， 上升 #.#%   从 星期一 结束 。
#### 年 以 谨慎 乐观 的 基调 结束 ， 精选 的 shares 周二 在 孟买 股票 交易所 （ bse ） 的 交易 表现 平平 ， 略有 增长 ， 尽管 塞 塞克斯 以 微弱 的 增长 从 #.## 到 ####.## 结束 了 积极 的 局面 。
据 东方 电台 本 周二 报道 ， 一名 黎巴嫩 军人 星期一 晚上 在 军营 向 他 的 同事 开火 ， 造成 一名 士兵 死亡 ， 四人 受伤 。
据 《 工人日报 》 本 周二 报道 ， 上海 绿化 部门 发明 了 一种 新 方法 ， 使 植树 成为 企业 的 一项 有利 投资 。
据 伊朗 通讯社 报道 ， 伊朗 星期二 谴责 了 在 车臣 发生 的 自杀式 袭击 ， 称 这 是 一种 “ 不人道 的 行为 ” 。
本 周二 ， 英国 主要 的 汽油 零售商 计划 在 新 的 一年 提高 油价 ， 理由 是 世界市场 上 的 原油价格 上涨 ， 因为 人们 担心 美国 领导 的 对 伊 战争 可能 破坏 石油 供应 。
巴拉圭 前锋 若泽 - 卡多佐 今年 为 墨西哥 球会托 卢卡 打进 了 ## 球 ， 周二 他 被选为 拉美 足球 先生 。
#### 年 外国 公司 在 中国 积极 宣传 自己 的 慈善 活动   ， 既 提升 自己 的 形象 ， 又 为 社会 做出 贡献 。
中国 东北 大庆油田 的 巨型 油田 和 海隆吉翁 省 生产 的 ##.## 百万吨 原油 在 #### 。
据 黎巴嫩 官方 的 nna 新闻 机构 报道 ， 黎巴嫩 旅游 部长 卡拉姆 - 卡拉姆 星期二 说 ， 在 #### 年 超过 ### 万 游客 访问 了 黎巴嫩 ， 比 去年 增加 了 ##% 。
据 瑞士 国际 电台 在 新年 前夕 报道 ， 瑞士 #### 总统 帕斯卡尔 - 库切平 确信 瑞士 必须 加入 欧盟 。
据 尼泊尔 国家 通讯社 报道 ， 尼泊尔 和 美国 在 星期二 向 任何 国际法庭 或 第三国 签署 了 一项 关于 <unk> 在 未经 对方 同意 的 情况 下 彼此 国民 “ 磕碰 ” 的 协议 。
请 看 新华社 的 报道 ： 据 国家体育总局 本 周二 报道 ， 中国 运动员 #### 年 总共 获得 了 ### 个 世界冠军 头衔 。
中国 高层 领导人 星期二 晚上 在 人民大会堂 举行 了 一场 特别 音乐会 ， 迎接 新 的 一年 #### 。
斯里兰卡 总统 库马拉通加 对 挪威 大使馆 参与 为 分裂 势力 泰米尔 猛虎 反 政府 武装 进口 强大 的 无线电 广播设备 表示 关切 。
据 中央 统计局 本 周二 报道 ， #### 年 是 以色列 半个世纪 以来 最 糟糕 的 一年 ， 该国 国内 生产总值 （ gdp ） 连续 第二年 下降 。
中国 副 总理 吴邦国 敦促 各行各业 和 企业 关注 工作 场所 的 安全 ， 确保 中国 人 享受 新年 和 春节 的 快乐 假期 。
据 国家体育总局 本 周二 报道 ， 中国 运动员 创造 了 #### 年 ## 的 世界纪录 。
据 《 纽约时报 》 本 周二 报道 ， 美国 发动 的 一场 针对 伊拉克 的 战争 可能 要花费 十到 十亿美元 。
总部 位于 香港 的 恒生 银行 周二 开始 在 其 深圳 、 上海 、 广州 和 <unk> 等 中国 城市 的 分 行为 客户 提供 网上 个人 银行 服务 。
德黑兰 证券 交易所 的 一般 价格指数 收于 # , ## 星期二 ， 向下 # 在 周日 的 积分 就 快 到 了 。
巴勒斯坦民族权力机构 （ pna ） 一名 官员 周二 指责 以色列 在 # 月 # 号 以色列 大选 之前 故意 在 巴勒斯坦 领土 上 升级 暴力 。
中国航天 学家 星期二 说 ， 中国 的 第四艘 无人 航天器 “ 神舟 四号 ” 正常 运行 ， 国外 的 科学试验 进展 顺利 。
南斯拉夫 外交部长 戈 兰斯 维兰 诺维奇 星期二 宣布 ， 南斯拉夫 将 决定 是否 将 塞尔维亚 前 总统 米兰 - 米 卢蒂 诺维奇 引渡 到 海牙 战争 罪行 法庭 ， 此前 ， 东正教 教堂 的 新年 和 圣诞节 分别 在 #### 年 # 月 ## 日 和 ## 日 。
周二 晚 ， 在 女子 篮球联赛 的 最后 一轮 比赛 中 ， 稳固 的 防守 帮助 辽宁队 <unk> 击败 了 北京队 <unk> 。
土耳其 总统 艾哈迈 特 - 内杰特 - 塞泽 星期二 批准 了 一揽子 宪法 修正案 ， 为 执政党 领导人 埃 尔多 安 成为 总理 扫清 了 道路 。
周二 公布 的 一项 调查 显示 ， 美国 消费者 信心 指数 上 月 从 # 年 来 的 最低水平 反弹 后 ， 去年 ## 月 出现 下滑 。
周二 ， 伦敦 地铁 部分 私有化 的 前半部 分 被 封闭 ， 一批 私营企业 与 英国政府 签署 了 一项 协议 ， 将 伦敦 地铁 的 部分 部分 改造 。
马普托 ， ## 月 ## （ 新华 ） ， 莫桑比克 总统 希萨诺 周二 在 年终 致 全国 讲话 中 强调 ， 要 继续 与 莫桑比克 的 赤贫 作 斗争 。
南非 总统 塔博 姆贝基 星期二 前往 巴西 ， 出席 星期三 的 总统 就职典礼 。
津巴布韦 警察 总监 星期二 在 这里 说 ， 在 东部 边境 城市 穆 塔雷 ， 每天 至少 有 ## 人 因为 跳 边境 而 被 逮捕 。
星期二 晚上 在 时代广场 参加 新年 除夕 庆祝 活动 的 狂欢 者 将 在 极其 严密 的 安保 中 敲响 新年 钟 在 #### 。
据 乌干达 电台 本 周二 报道 ， 与 去年 报告 的 ## , ### 等 相比 ， 在 #### 年 乌干达 警方 共 处理 了 ## , ### 刑事案件   。
肯尼亚 新 总统 齐贝吉 星期二 呼吁 肯尼亚 人 把 选举 政治 放在 一边 ， 集中精力 实现 他们 为 自己 设定 的 目标 。
星期二 ， 土耳其 总统 艾哈迈德 - 内德特 - 塞泽 表达 了 和平解决 伊拉克 问题 的 愿望 ， 他 说 ， 这是 土耳其 处理 这一 问题 的 基本 方式 。
据 乌干达 电台 周二 晚间 报道 ， 尽管 经济 拮据 ， 乌干达 军队 在 过去 ## 个 月 里 仍 实现 了 近 #% 的 目标 。
周二 凌晨 的 一场 大火 将 肯尼亚 港口城市 蒙巴萨 一家 夜总会 的 舞厅 烧成 灰烬 。
在 一个 非常 安静 的 闭幕 会议 之后 ， 南非 证券 交易所 （ jse ） 在 负面 领域 结束 于 #### 年 。
周二 ， 南非 表示 ， 南非 与 邻国 边境 哨所 的 问题 已经 基本 得到 解决 ， 拥堵 问题 现在 已经 可以 控制 。
据 英国 房地产 相关 机构 周二 调查 的 专家 称 ， 英国 今年 的 逃离 房价 预计 将 放缓 。 目前 ， 英国 房价 在 #### 中 上涨 近 三分之一 。
南非 警方 称 ， 数千名 身着 蓝色 制服 的 男子 和 妇女 被 部署 到 全国 各地 ， 以 应对 “ 任何 可能 发生 的 事情 ” ， 星期二 晚上 ， 超级 巨星 的 庆祝 活动 将 开始 迎接 新 的 一年 。
塞浦路斯 总统 格拉夫 科 斯克莱 里 季斯 星期二 重申 ， 他 决心 本着 协商一致 的 精神 解决 塞浦路斯 问题 。
前 共产主义 巴勒斯坦 人民党 （ ppp ） 的 一位 高级官员 周二 在 接受 新华社 采访 时说 ， 如果 以色列 继续 进行 军事 侵略 ， 该党 拒绝 与 以色列 达成 任何 妥协 。
据 当地 媒体 本 周二 报道 ， 一名 女婴 据说 是 第一个 被 克隆 的 人 ， 她 和 母亲 一起 回家 了 。
专家 发言人 ueki 在 一份 声明 中说 ， 联合国 武器 检查员 星期二 在 伊拉克 搜查 了 # 个 地点 ， 因为 他们 几乎 每天 都 在 搜寻 被 禁止 的 大规模 毁灭性 武器 。
为 全面解决 塞浦路斯 旷日持久 的 问题 而 作出 的 密集 努力 预计 将 在 #### 年 # 月初 恢复 。
据 美国有线电视新闻网 本 周二 报道 ， 美国 总统 布什 说 ， 当 他 谈到 朝鲜民主主义人民共和国 的 核 问题 时 ， 这是 一场 外交 摊牌 ， 而 不是 军事 摊牌 。
新年 那天 的 午夜 刚过 ， 德国 、 西班牙 、 巴基斯坦 、 智利 和 安哥拉 将 轮流 在 强大 的 联合国安理会 中 占有 两年 的 席位 。
根据 星期二 在 这里 发表 的 官方 声明 ， 博茨瓦纳 驻 津巴布韦 高级专员 塞西尔 <unk> 星期一 晚上 在 哈拉雷 - 布拉瓦约 公路沿线 的 一起 车祸 中 丧生 。
欧洲 主要 股票市场 周二 收盘 时 走势 乐观 ， 新年 休市 前 交易 清淡 ， 尽管 所有 主要 股市 从 #### 开始 都 大幅 下跌 。
华尔街 股市 周二 收盘 时 喜忧参半 ， 道琼斯 指数 和 标准 普尔 指数 连续 第三年 下跌 ， 为 ## 年来 首次 下跌 。 纳斯达克 综合 指数 遭遇 了 自 #### 以来 最 糟糕 的 表现 。
主教练 罗德 希望 利用 即将 到来 的 冬季 转会 窗口 来 解决 西汉姆 联队 的 前锋 危机 。
博尔顿 的 流浪者 允许 他们 的 前锋 霍尔 兹 沃思 免费 转会 到 科文 垂城 。
桑德兰 主帅 威尔金森 将 决定 是否 释放 中场 球员 尼古拉斯 - 麦迪纳 参加 明年初 的 阿根廷 友谊赛 。
裁判 杰夫 温特 对 周二 的 批评 进行 了 回击 ， 他 说 在 周末 的 英超 比赛 中判 阿森纳 点球 绝对 是 一个 正确 的 决定 。
利物浦 主帅 霍 利尔 在 周二 否认 了 越来越 多 的 猜测 ， 他 将 在 一月 的 转会 窗口 中 签下 球员 来 支持 他 的 球队 。
澳大利亚 的 马克 - 菲利普 西斯 周二 在 马德拉斯 轻而易举 以 # - # 超过 了 德国 预选赛 的 迈克尔 <unk> ， 晋级 了 印度 网球 公开赛 第二轮 。
本 周二 ， 在 多哈 举行 的 卡塔尔 网球 公开赛 上 ， 前 世界 排名第 ## 的 俄罗斯 选手 耶夫 根尼 - 卡费 尔 尼科夫 出人意料 地 # - # 输给 了 排名 第一 的 西班牙人 费尔南多 - 维森特 。
哥伦比亚 总统 阿尔瓦罗 - 乌里韦 星期二 批准 引渡 两名 因 参与 贩毒 和 洗钱 活动 而 被 美国 通缉 的 哥伦比亚人 。
国际足联 主席 周二 在 牙买加 金斯敦 表示 ， 国际足联 已经 批准 向 牙买加 足球 联合会 提供 ### , ### 美元 ， 以 开始 建设 一个 训练 中心 。
秘鲁 的 经济 #### 年 表现 比 往年 好 ， 增长 #.#%   ， 经济 和 财政部长 哈维尔 - 席尔瓦 星期二 说 ， 尽管 今年 的 目标 是 增长率 在 #% 到 #% 之间 。
伊拉克 人道主义 协调员 拉米罗 - 洛佩斯 星期二 警告 说 ， 军事冲突 将 对 伊拉克 人民 产生 巨大 影响 。
英国首相 托尼 - 布莱尔 星期三 在 新年贺词 中说 ， 伊拉克 总统 萨达姆 必须 被 和平 解除武装 ， 或者 作为 确保 世界 安全 的 最后 手段 。
巴西 联邦 警察 将 启动 大规模 和 最 严格 的 安全 行动 在 过去 的 ## 年 ， 以 确保 总统 当选 人 路易斯 - 卢拉 - 达 席尔瓦 顺利 就职 在 # 月 # 日 。
中关村 科技园 （ <unk> ） 的 企业家 将 参与 地方 政府 的 决策 和 管理 在 ####   。
据本 周二 公布 的 一份 官方 报告 称 ， 在 #### 年 更 多 的 毒品 在 哥伦比亚 被 缉获 ， 与 去年 相比 增加 ##.#%   。
周三 ， 中国 总理 朱镕基 与 安提瓜和巴布达 总理 莱斯特 - 伯德 就 两国 建交 第 ## 周年 互 致贺 电 。
据 当地 劳动和社会保障部 门 的 消息人士 透露 ， 广东省 省会 广州 自 #### 开始 提高 最低工资 标准 。
据 ata 通讯社 报道 ， 阿尔巴尼亚 总统 莫伊 苏 周三 呼吁 阿尔巴尼亚 人民 在 新 的 一年 里 进一步 加强 民族团结 。
马其顿 总统 博 里斯 - 特拉 伊 科夫斯基 星期三 说 ， 发展 国家 经济 、 降低 失业率 、 提高 生产率 和 吸引 外国投资 将 是 政府 #### 年 日程 上 的 头等大事 ， 报道 说 ， 这些 活动 将 从 马其顿 首都 斯科普里 到达 这里 。
欧元 以自 #### 年 ## 月 以来 最高 的 美元 评级 庆祝 了 它 的 第一个 生日 ， 到 今年 以 欧元 兑 美元汇率 上涨 ##%   收官 。
美国国防部 官员 周二 表示 ， 五角大楼 已 下令 将 驻扎 在 格鲁吉亚 的 第 # 步兵师 部署 到 海湾地区 ， 作为 其 可能 对 伊 战争 的 军事 准备 工作 的 一部分 。
在 #### 年 的 ## 个 月 里 ， 通过 上海 钻石 交易中心 （ 中国 唯一 的 合法 贸易 渠道 ） 中国 进口 ##.# 百万美元 的 钻石 及 相关 产品 。
据 《 曼谷 邮报 》 本周 三 报道 ， 根据 最高 指挥官 舒拉 尤德 朱拉南 的 提议 ， 妇女 将 首次 被 军事 学校 录取 。
尽管 天气 寒冷 ， 周三 在 香港 会议展览 中心 外 的 洋 紫荆 广场 举行 了 新年 升旗仪式 ， # , ### 的 居民 和 游客 们 参加 了 这 一 仪式 。
行政长官 何厚铧 曾 表示 ， 他 对 澳门 在 新 的 一年 的 发展 持 乐观 态度 。
国家 报纸 本周 三 报道 ， 泰国 的 交通 死亡 人数 在 新年 假期 的 第四天 飙升 至 ### ， 超过 了 去年同期 ### 的 纪录 。
在 菲律宾 南部 的 苏丹 库 达拉特 省 ， 在 新年 前夜 ， 至少 有 # 人 被 炸死 。
国家 报 本周 三 报道 ， 调查 显示 ， 在 经历 了 #### 年 经济危机 后 ， 泰国 的 自杀 率 下降 到 “ 令人满意 的 水平 ” ， 每 #.# 有 ### , ### 人 。
据 不断 崛起 的 尼泊尔 报纸 本周 三 报道 ， 尼泊尔政府 宣布 #### 年 为 出口 年 ， 旨在 为 该国 经济 做出 积极 贡献 。
泰国 国家 基因工程 和 生物 技术 中心 于本周 三 宣布 成功 地 在 试管 中 种植 植物 。
