日本 电气 股份 有限公司 和 美国 的 <unk> 计算机 公司 在 周三 表示 ， 他们 已 同意 联手 销售 超级计算机 。
斯里兰卡 政府 周三 宣布 ， 随着 该国 北部 针对 泰米尔 分离主义 分子 的 军事行动 升级 ， 政府 学校 将 立即 关闭 。
抗议者 的 发言人 说 ， 警方 周四 逮捕 了 五名 反核 抗议者 ， 他们 试图 破坏 一艘 法国 南极 研究 和 供应船 的 装载 。
商业部门 周四 表示 ， 工厂 的 订单 在 # 月 上涨 #.#% 。
在 美国 决定 让 大 和 银行 关闭 其 美国 业务 之后 ， 日本银行 呼吁 金融市场 保持 平静 。
克罗地亚 总统 弗拉 尼奥 - 图季曼 星期五 说 ， 克罗地亚 和 塞尔维亚 谈判代表 将 于 星期六 举行 会议 ， 根据 美国 斡旋 的 一项 协议 ， 就 克罗地亚 最后 一个 塞族 控制区 达成协议 。
周五 ， 在 国际 汽车 联合会 世界 理事会 （ 国际 汽车 联合会 ） 的 一项 决定性 裁决 中 ， 日本 丰田 欧洲 队 被 禁止 参加 世界 拉力 锦标赛 一年 。
以色列 星期天 为 伊 扎克 - 拉宾 总理 的 国葬 做 准备 ， 包括 美国 总统 比尔 - 克林顿 以及 约旦 和 埃及 国家元首 在内 的 许多 世界 领导人 将 出席 国葬 。
印度 总理 纳 拉西 姆 哈 - 拉奥 承诺 给予 陷入困境 的 克什米尔 更 多 自治 ， 并 呼吁 尽早 举行 邦 选举 ， 这 引发 了 省 穆斯林 和 反对党 的 暴力 反应 。
<unk>
特立尼达和多巴哥 是 加勒比地区 最 繁荣 的 国家 之一 ， 经过 一个月 的 紧张 竞选 ， 周一 议会选举 的 投票率 很 高 。
约旦 王储 哈桑 - 伊本 - 塔拉 勒 星期二 抵达 耶路撒冷 进行 了 首次 访问 ， 并 向 遇刺 总理 伊 扎克 - 拉宾 的 遗孀 表示 哀悼 。
波兰 主要 反对党 星期二 在 即将 举行 的 第二轮 总统 选举 中 支持 了 总统 莱赫 - 瓦文萨 ， 此前 改革 后 的 共产党 赢得 了 第一轮 投票 。
兰特 兑 美元 在 周三 开盘 时 上涨 ， 从 周二 收盘 时 的 #.#### \ / ## 升至 #.#### \ / ## 。
国际 人权 大赦 组织 周四 在 这里 发表 的 一份 报告 称 ， 目前 在 几内亚 ， 任意 逮捕 、 刑讯逼供 、 在押 囚犯 死亡 和 死刑 比比皆是 。
加拿大 安全 官员 周四 称 ， 一名 去年 因 恐怖主义 指控 在 这里 机场 被捕 的 叙利亚 年轻 女子 拥有 美国 在 土耳其 军事设施 的 地图 。
周五 ， 香港 与 美国 签署 了 一项 突破性 的 航空 服务 协议 ， 允许 美国航空公司 通过 香港 将 货物 运往 亚洲 目的地 。
周五 ， 一名 为 共产主义 东德 暗中 监视 的 美国 公民 被判 缓刑 ## 个 月 。
戴维斯 - 洛夫 说 ， 在 周六 与 美国 伙伴 弗雷德 - 夫妇 在 这里 举行 的 比赛 中 领先 日本 ## 杆 之后 ， 他 正 考虑 让 高尔夫 世界杯 成为 一项 全职 职业 。
法国队 在 令人信服 的 ## - ## 战胜 新西兰 后 仍然 保持 着 领先地位 ， 他们 已经 为 下 周六 在 巴黎 举行 的 第二次 测试 指定 了 同 一支 队伍 。
第 # 节 ： 柯蒂斯 - 康威 从 埃里克 - 克雷默 （ 凯文 - 巴特勒 踢 ） 那里 传来 ## 次 <unk> 传球 ， # : ## 。
机场 官员 称 ， 尼日利亚 航空公司 的 一架 客机 周一 在 该国 北部 卡杜纳 机场 降落 时 坠毁 ， 造成 至少 ## 人 死亡 。
阿尔及利亚 第一次 自由 总统 选举 的 四名 候选人 星期一 在 严密 的 安全措施 下 举行 了 最后 的 集会 ， 一些 选民 在 主要 投票 前三天 开始 投票 。
联合国儿童基金会 （ 联合国儿童基金会 ） 对 东欧 大部分 地区 儿童 的 困境 表示 了 关注 ， 那里 共产主义 突然 瓦解 ， 国家 服务 被 削弱 。
斯德哥尔摩 军方 官员 周二 称 ， 周二 ， 一名 瑞典 驻 波斯尼亚 的 联合国 士兵 在 一次 事故 中 被 流弹 击中 身亡 ， 这是 一起 事故 。
一名 美国 法官 周二 拒绝 了 将 墨西哥 前 副总 检察长 马里奥 - 鲁伊斯 - 马 西乌 引渡 到 墨西哥 的 请求 ， 他 在 墨西哥 被 指控 隐瞒 了 他 兄弟 的 谋杀 调查 。
周三 ， 陪审团 听取 了 弗雷德 - 韦斯特 的 陈述 ， 当 他 在 自杀 前 为 谋杀 ## 名 年轻 女性 的 妻子 开脱罪责 时 ， 他 说 的 是 实话 ， 应该 被 相信 。
据 新华社 报道 ， 德国 化学 巨头 赫克 斯特 集团 周三 宣布 ， 计划 明年 在 中国 投资 ### 万美元 ， 并 希望 在 快速增长 的 经济 中 站稳脚跟 。
周四 被 指控 腐败 的 前 韩国 军方 <unk> 官员 卢泰愚 监督 了 韩国 从 独裁统治 向 民主 过渡 的 初步 尝试 。
周四 ， 一名 ## 岁 的 男子 承认 一边 看电视 一边 殴打 他 的 小儿子 致死 ， 法院 判处 他 ## 年 监禁 。
比尔 - 克林顿 总统 周四 表示 ， 他 将 向 国会 提出 一项 新 的 计划 ， 以 重开 许多 政府 运作 ， 结束 预算 僵局 ， 但 重申 了 他 否决 共和党 预算 法案 的 意图 。
五名 东帝汶 青年 星期四 越过 了 法国 大使馆 的 围栏 ， 星期五 离开 大使馆 前往 葡萄牙 。
至少 #,### 名 波斯尼亚 穆斯林 的 遣返 被 推迟 ， 因为 联合国 难民署 退出 第一个 让 难民 返回 他们 在 波斯尼亚 西北部 家园 的 联合 计划 。
美国国家航空航天局 宣布 ， 美国 亚特兰蒂斯 号 航天飞机 在 未来 太空 设施 进行 了 三天 的 生命 测试 后 ， 于 周六 早些时候 脱离 了 轨道 上 的 俄罗斯 和平号 空间站 。
分析 人士 说 ， 斯里兰卡 空军 最大 的 运输机 被 击落 ， 破坏 了 补给线 ， 减缓 了 政府 对 泰米尔 叛军 贾夫纳 城堡 的 大规模 进攻 。
即将 卸任 的 波兰 总统 莱赫 - 瓦文萨 和 他 的 前 共产主义 对手 亚历山大 - 克瓦希涅夫斯基 在 周日 的 总统 竞选 中 进行 了 激烈 的 投票 ， 但是 在 紧张 的 气氛 中 还是 表现 出 了 一些 幽默 。
星期一 是 在 澳大利亚 和 巴基斯坦 之间 的 第二次 测试 的 第四天 。
印度共和国 车臣 的 俄罗斯政府 首脑 在 星期一 的 炸弹 袭击 事件 中 惊险 脱身 ， 这是 两个 月 内 针对 俄罗斯 高级官员 的 第三次 暗杀 行动 。
澳大利亚 新闻 集团 星期一 宣布 ， 它 正在 加入 巴西 的 环球 公司 ， 墨西哥 电视 集团 和 美国 电信公司 ， 尝试 通过 卫星 向 拉丁美洲 广播 ### 频道 。
一位 即将 卸任 的 部长 在 周二 表示 ， 前任 以色列 总参谋长 埃胡德 - 巴拉克 将 被 任命 为 新 总理 西蒙 佩雷斯 的 外交部长 。
美国 官员 说 ， 根据 周二 达成 的 巴尔干 和平 协议 ， 被 起诉 的 战争罪犯 不会 被 允许 在 战后 的 波黑 军队 中 任职 或 服兵役 。
日本银行 周三 表示 ， 日本 倒闭 的 木 泾 信用 合作社 是 该国 最大 的 此类 机构 ， 已经 损失 了 #### 亿日元 （ ## 亿美元 ） 。
年轻 的 期货交易 者 尼克 - 利森 被 指责 为 英国 最 古老 的 商业银行 倒闭 的 罪魁祸首 ， 他 出身 卑微 的 伦敦 ， 成为 亚洲 金融 黄金 国 的 悲惨 金童 。
<unk>
马来西亚 总理 马哈蒂尔 - 穆罕默德 星期五 表示 ， 他 很快 就 会 将 执政党 的 控制权 交给 他 的 副手 安 瓦尔 - 易卜拉欣 。
联合国 官员 星期五 说 ， 波斯尼亚 克族 部队 已经 开始 烧毁 在 夏季 攻势 中 占领 的 波斯尼亚 西部 部分 地区 的 房屋 ， 但 由于 根据 代顿 和平 协议 ， 这些 房屋 将 重新 归 塞族 控制 。
政府 周六 宣布 ， 到 明年 # 月 ， 罗伯特 - 穆加贝 总统 的 工资总额 将 增加一倍 以上 ， 达到 总额 ###,### 津巴布韦 元 （ 约 ##,### 美元 ） 。
总理 保罗 - 基廷 周日 表示 ， 法国 前 总理 米歇尔 - 罗卡尔 和 美国 前 国防部长 罗伯特 - 麦克纳马拉 已经 同意 加入 澳大利亚 禁止 核武器 委员会 。
墨西哥 前 总统 卡洛斯 - 萨利纳斯 星期天 说 ， 他 对 指控 他 的 兄弟 与 贩毒集团 有 关联 感到 惊讶 ， 如果 罪名 成立 ， 他 应该 受到 惩罚 。
周一 ， 欧盟 及其 地中海 邻国 的 部长 们 在 高度 安全 的 情况 下 聚集 在 这里 ， 召开 了 一次 前所未有 的 经济 和 政治 合作 会议 。
波斯尼亚 总统 阿利亚 - 伊泽特贝戈维奇 周一 指责 波斯尼亚 塞族 领导人 拉 多万 - 卡拉 季奇 试图 说服 美国国会 不 批准 美国 军队 帮助 在 前 南斯拉夫 实施 和平 。
巴基斯坦 队 经理 阿朗 否认 了 周二 的 说法 ， 即 他 的 队 在 当前 测试 系列赛 中 表现 不佳 是 最终 测试 前 门票 销售 疲软 的 原因 。
面对 震撼 政府 的 迅速 扩大 的 影响力 的 丑闻 ， 费尔南多 - 恩里克 - 卡多佐 总统 对 这 一 事件 展开 了 高层 调查 ， 试图 阻止 政治 影响 。
周三 ， 法国 铁路工人 连续 第六天 举行 严重 罢工 ， 抗议 总理 阿兰 - 朱佩 的 福利 改革 计划 ， 目前 还 看不到 结束 。
他 的 发起人 帕 诺斯 - 埃利亚 德斯 周三 表示 ， 英国 列侬 克斯 - 刘易斯 的 经纪人 准备 向 美国 人里 迪克 - 鲍伊 提供 ### 万美元 ， 用于 早该 在 # 月 或 # 月 举行 的 重量级 比赛 。
美国 菲德尔 - 拉莫斯 总统 周四 表示 ， 他 “ 有 信心 ” 与 穆斯林 游击队 的 和平谈判 将 在 雅加达 的 最新 一轮 谈判 后 圆满结束 。
爱立信 周四 表示 ， 瑞典 电信 巨头 爱立信 已经 达成 一项 基本 协议 ， 将 其 继电器 产品 出售 给 日本 电子 公司 <unk> 。
东帝汶 总统 萨纳纳 - 古斯芒 周四 在 情感 上 呼吁 该国 东西方 的 对手 相互 原谅 ， 呼吁 团结起来 结束 数周 的 暴力 。
爱尔兰 政府 周四 敦促 谨慎 行事 ， 因为 第一批 爱尔兰 储户 开始 受益 于 一项 国家 储蓄 计划 ， 该 计划 将 意味着 ### 亿 欧元 （ ### 亿美元 ） 将 支出 给 大约 ### 万人 。
俄罗斯 外交部长 谢尔盖 - 拉夫罗夫 周四 欢迎 美国 加入 欧洲 主导 的 关于 伊朗 核计划 的 会谈 ， 敦促 国际 社会 不要 破坏 这一 进程 。
通用汽车公司 首席 执行官 周四 表示 ， 尽管 在 公司 试图 在 破产 后 放弃 工会 合同 的 问题 上 存在 分歧 ， 通用汽车公司 预计 它 将 能够 避免 在 其 最大 的 子公司 发生 严重 罢工 。
官员 周五 表示 ， 孟加拉国 首都 达卡 的 足球迷 将 能够 在 ## 城市 观看 世界杯 现场直播 。
周五 在 安提瓜 游乐场 对 西印度群 岛 的 首场 比赛 中 ， 印度 赢得 了 掷 硬币 决定 在 首场 比赛 中 击球 。
在 捷克 议会选举 的 第一天 ， 投票站 在 #### 格林威治 时间 （ #### 当地 时间 ） 星期五 关闭 ， 受到 围绕 社会民主党 总理 吉里 - 帕鲁 贝克 的 指控 的 阴影 。
尽管 权利 团体 对 政府 支持 的 暴力 提出抗议 ， 但 一个 遭受 叛乱 袭击 的 印度 州 正在 为 警察 在 丛林中 杀害 毛派 反叛 分子 支付 丰厚 的 报酬 。
联合国 周六 谴责 了 对 俄罗斯 驻 巴格达 大使馆 雇员 的 袭击 ， 这次 袭击 夺去 了 一名 俄罗斯 人 的 生命 ， 并 导致 另外 四人 被 绑架 。
来自 ## 非洲 国家 和 美国 的 部长 们 将 于本周 举行 年度 会谈 ， 旨在 为 活跃 的 非洲 私营部门 制定 战略 ， 并 加强 贸易 。
中信 建投队 的 美国 计时 专家 大卫 扎布 里斯基 在 星期天 赢得 了 #.# 千米 的 开幕式 。
一名 日本 知名 基金 经理 周一 承认 与 丑闻 缠身 的 直播 门 互联网 公司 有 关联 的 内幕 交易 ， 这是 一名 新一代 企业 掠夺者 的 最新 失宠 。
拉斐尔 - 纳达尔 赢得 了 一场 战斗 ， 并 决心 在 周一 在 罗兰 - 加洛斯 打入 四分之一 决赛 ， 通过 在 这 三场 比赛 中 获胜 从而 在 捍卫 他 的 法国 公开赛 冠军 头衔 。
军方 官员 说 ， 一枚 威力 巨大 的 炸弹 星期二 在 斯里兰卡 首都 科伦坡 附近 的 海军基地 外 爆炸 ， 至少 有 一人受 重伤 。
据 当地 媒体 周二 报道 ， 居住 在 科索沃 北部 飞地 的 塞尔维亚人 已经 采取 了 一个 步骤 ， 与 联合国 行政当局 断绝 了 联系 ， 从而 脱离 了 <unk> 省 的 其他 地区 。
切尔西 主帅 何塞 - 穆里尼奥 表示 ， 随着 他 下 赛季 的 成长 ， 只有 另 一个 冠军 头衔 和 冠军联赛 对 他 来说 就 足够 了 。
俄罗斯 周三 警告 北约 不要 接收 前 苏联 加盟 共和国 乌克兰 和 格鲁吉亚 ， 称 如此 巨大 的 地缘 政治 转变 将 威胁 两国关系 。
切尔西 边锋 罗本 周三 在 这里 表示 ， 他 希望 证明 荷兰 国家队 教练 马可 - 范 - 巴斯滕 是 对 的 ， 并 证明 他 是 他 那个 时代 最 伟大 的 球员 之一 。
米塔尔 钢铁公司 周三 表示 ， 其 对 欧洲 钢铁 制造商 阿塞洛 股东 的 敌意 收购 要约 已经 在 美国 正式 开始 ， 并 将 持续 到 # 月 # 日 。
美国 人 可能 还要 等 一年 才能 品尝 多汁 的 印度 芒果 。
德国 公共广播 公司 二台 周四 表示 ， 世界各地 的 ## 亿人 将 在 电视 上 看 足球 世界杯 的 首场 德国 面对 哥斯达黎加 的 比赛 。
美国 国防部长 唐纳德 - 拉姆斯菲尔德 星期四 说 ， 杀害 基地 组织 在 伊拉克 的 领导人 阿布 - 穆萨 布 <unk> 是 反恐 斗争 的 重大胜利 ， 但 并 不是 暴力 的 结束 。
一家 法国 鳄鱼 养殖场 周四 表示 ， 它 已经 加紧努力 繁殖 世界 上 最 濒危 的 物种 之一 印度 野生动物 ， 希望 最终 将 动物 带回 它们 在 南亚 的 栖息地 。
印度尼西亚 爪哇岛 的 地震 幸存者 经历 了 难以想象 的 痛苦 ， 但是 一些 人 说 他们 现在 面临 着 最后 的 考验 ： 错过 了 观看 世界杯 。
英国 菲利普 亲王 在 与 英国女王 伊丽莎白 二世 结婚 ## 年 后 ， 于 周六 庆祝 他 的 ## 岁 生日 ， 在此期间 ， 他 不得不 克制 自己 不良 的 <unk> 本能 ， 并 扮演 配角 。
甚至 他 在 罗兰加洛 斯 更衣室 里 的 一些 对手 也 希望 罗杰 费德勒 能 赢得 四次 大满贯 ， 创造 一点 网球 历史 。
西班牙 历史 上 进球 最多 的 队长 劳尔 在 周五 继续 引起 媒体 的 关注 。
八国集团 财长 周六 警告 称 ， 能源 成本 飙升 威胁 着 世界 经济 ， 并 呼吁 加强 合作 ， 平息 动荡 的 石油 和 天然气 市场 。
英格兰 主教练 埃里克森 认为 ， 如果 他们 想 赢得 世界杯 ， 他们 的 球队 必须 在 对阵 巴拉圭 的 比赛 中 有所改进 。
预测 人员 称 ， 热带 低气压 是 大西洋 飓风 季节 的 第一次 低气压 ， 将 在 周五 晚些时候 肆虐 西部 古巴 ， 带 着 雨水 和 强风 ， 并 可能 在 未来 几个 小时 内 恶化 。
以色列 总理 埃胡德 - 奥尔默特 周日 表示 ， 巴勒斯坦 总统 马哈茂德 - 阿巴斯 需要 采取 更 多 措施 解除武装 组织 的 武装 ， 并 承诺 在 此 过程 中 提供 帮助 。
杰森 特里 ， 达拉斯 第一场 全国 篮球 协会 总决赛 战胜 迈阿密 的 英雄 ， 可能 需要 对 他 护理 了 四个 月 的 受伤 拇指 进行 淡季 手术 。
如果 安德烈 - 舍甫琴科 决定 缺席 周三 下午 在 莱比锡 的 比赛 ， H 组 最 受欢迎 的 西班牙队 可能 会 在 首场 对阵 乌克兰 的 比赛 前 获得 意想不到 的 优势 。
在 周一 发布 的 互联网 消息 中 ， 伊拉克 基地 组织 任命 一名 名叫 谢赫 - 阿布 - 哈姆 扎 <unk> 的 激进分子 接替 在 美国 空袭 中 丧生 的 约旦 出生 的 阿布 - 穆萨 布 - 扎卡维 。
托马斯 - 罗西 基 梅开二度 ， 捷克 在 周一 的 世界杯 揭幕战 中以 令人 印象 深刻 的 # - # 战胜 美国 。
亿万富翁 篮球队 老板 马克 - 库班 没有 露面 ， 但是 联合国儿童基金会 的 负责人 成功 了 ， 流行 歌星 普林斯 在 当晚 将 吉他 扔 在 了 他 的 头上 。
法国 农业 信贷 银行 周二 发起 了 一项 公开 现金 收购 其 尚未 拥有 的 商场 银行 ##% 的 要约 ， 旨在 将 这家 希腊 集团 估值 为 ## 亿 欧元 （ ## 亿美元 ） 。
美国 总统 乔治 - 布什 星期二 飞抵 巴格达 ， 进行 了 为期 五个 小时 的 突然 访问 ， 以 支持 伊拉克 总理 努里 - 马 利基 领导 的 新政府 打击 猖獗 的 叛乱 。
市议会 周二 决定 ， 法国 首都 著名 的 圣母院 前 的 开放 广场 将 以 已故 教皇 约翰 - 保罗 二世 的 名字 重新命名 。
据 当地 居民 说 ， 索马里 的 乔 哈尔 镇 是 美国 支持 的 军阀 的 最后 一个 据点 ， 周三 ， 三名 强大 的 民兵 首领 逃离 了 该镇 ， 因为 据 报道 他们 的 敌人 距离 他们 很近 。
周三 ， 法国 媒体 对 莱斯 - 布莱斯 在 世界杯 首场 比赛 中 的 表现 进行 了 严厉 的 评价 ， 这场 比赛 与 瑞士 打成 了 # - # 平 。
人权 组织 称 ， 尽管 知名 报纸 编辑 穆罕默德 <unk> 在 被判 两年 徒刑 后于 周三 获释 ， 阿尔及利亚 的 新闻自由 仍然 面临 风险 。
世界排名 第三 的 大卫 - 纳尔 班迪安 周三 表示 ， 在 上周 法国 网球 公开赛 半决赛 受伤 退役 后 ， 他 对 自己 能够 参加 温布尔登 网球 公开赛 感到 乐观 。
美国 投资银行 高盛 领导 的 一个 财团 周四 增加 了 对 英国 最大 港口 运营商 联合 英国 港口 控股公司 的 收购 要约 ， 此前 该 公司 受到 了 潜在 竞争对手 出价 的 威胁 。
西德 ####年 世界杯 冠军 得主 弗朗茨 - 贝肯鲍尔 希望 东道主 德国队 在 世界杯 的 最后 ## 场 比赛 中 不要 与 英格兰队 同场竞技 ， 他 说 他 更 希望 在 以后 的 比赛 中 遇到 这位 宿敌 。
该 俱乐部 周四 证实 ， 意大利 前 总理 西尔 维奥 - 贝卢斯科尼 再次 当选 为 意甲 AC 米兰 的 主席 。
北约 秘书长 夏侯雅伯 星期四 说 ， 塔利班 在 阿富汗 的 袭击 激增 ， 旨在 “ 测试 ” 西方 公众 舆论 ， 并 警告 北约 将 对 任何 试图 破坏 阿富汗 重建 的 人 采取 强硬 行动 。
宝莱坞 最 炙手可热 的 演员 之一 约翰 - 亚伯拉罕 拒绝 屈服于 印度 卫生部长 的 压力 ， 并 停止 推销 碳酸 饮料 。
欧盟 领导人 星期五 批准 斯洛文尼亚 明年 加入 欧元区 ， 为 目前 ### 国家 单一 货币 俱乐部 发起 了 新一轮 扩张 。
官方 媒体 周五 宣布 ， 毛里塔尼亚 执政 的 军事 领导人 发起 了 一场 支持 定于 # 月 ## 日 举行 的 宪法 公投 的 竞选活动 。
周六 ， 斯洛伐克人 开始 在 上午 # : ## （ #### 格林威治 时间 ） 选举 中 投票 ， 中 右翼 总理 米 库拉 斯 - 祖林达 努力 继续 进行 意义 深远 但 痛苦 的 改革 。
菲尔 - 米克尔 森 连续 第三次 获得 大满贯 冠军 的 努力 仍 在 周六 进行 ， 因为 美国 人 在 第三轮 美国 高尔夫 公开赛 中 领先 了 四杆 。
反对 捕鲸 的 国家 让 日本 在 周六 的 世界 鲸 会谈 中 连续 第三次 失败 ， 因为 残酷 和 暂停 商业 捕鲸 的 争论 而 变得 不 愉快 。
作为 帮助 低收入 家庭 孩子 的 项目 的 一部分 ， 数百名 来自 美国 最 著名 大学 的 毕业生 暂时 放弃 了 在 市中心 学校 教书 的 雄心壮志 。
导致 周日 在 这里 进行 世界杯 g 组 比赛 。
周三 ， 在 这里 举行 的 世界杯 C 组 比赛 中 ， 科特迪瓦 队 与 塞尔维亚 和 黑山 队 比赛 的 实况 报道 ： <unk>
德国 在 点球 大战 中以 大师 闻名 ， 但是 主教练 尤尔根 - 克林斯曼 周一 透露 ， 世界杯 东道主 并 没有 在 训练 中 练习 <unk> 。
乌克兰队 周一 在 这里 的 h 组 比赛 中 击败 了 沙特阿拉伯 队 ， 以 令人信服 的 # - # 使 他们 断断续续 的 世界杯 征程 回到 正轨 。
周四 在 这里 举行 的 世界杯 f 组 比赛 中 克罗地亚 对阵 澳大利亚 的 事实 档案 ： <unk> 。
斯里兰卡 的 泰米尔 猛虎 反叛 组织 星期二 重申 了 他们 对 停火 的 承诺 ， 尽管 暴力事件 激增 ， 但 他们 表示 ， 来自 丹麦 、 芬兰 和 瑞典 的 停火 监测员 的 未来 仍 处于 平衡 之中 。
爱沙尼亚人 将 错过 今年 国有 森林 传统 的 仲夏 篝火 ， 当局 周二 禁止 了 这种 做法 ， 因为 有 发生 森林 火灾 的 危险 。
分析 人士 周二 表示 ， 朝鲜 发射 远程 导弹 将 是 美国 导弹 防御 系统 的 首次 真正 测试 ， 该 系统 耗资 数十亿美元 建造 ， 目前 仍 在 研发 中 。
阿富汗 的 记者 和 立法者 对 情报部门 禁止 采访 塔利班 领导人 和 批评 外国 军队 的 新 媒体 准则 感到 愤怒 。
韩国 周三 表示 ， 如果 平壤 试射 导弹 ， 它 将 考虑 取消 对 贫困 朝鲜 的 粮食 援助 。
美国 律师 埃德 - 费根 周三 表示 ， 除非 波兰政府 采取 具体措施 偿还 二战 前 发行 的 债券 持有人 的 巨额 债务 ， 否则 他 将 在 美国 对 波兰政府 提起 数百万美元 的 诉讼 。
在 ### 附近 ， 秘密 移民 星期三 在 马耳他 的 一个 拘留 中心 举行 了 一次 和平 突破 ， 并 在 一条 道路 上 示威 ， 高呼 “ 我们 想要 自由 ” 。
就 像 一支 征服 的 军队 一样 ， 韩国 正在 他们 的 胃里 走向 #### 世界杯 的 淘汰赛 阶段 。
香港 旗 航空公司 国泰 航空 周四 表示 ， 它 已经 以 十亿美元 的 价格 订购 了 六架 波音公司 <unk> 运输机 ， 将 于 ####年 # 月 至 ####年 # 月 交付 。
八名 中国 科学家 要求 美国 一家 主要 医学杂志 撤回 周四 发表 的 一封信 ， 信中称 中国 在 第一个 禽流感 病例 正式 宣布 两年 前 就 知道 了 一个 人类 病例 。
两届 冠军 阿根廷队 周四 遭受 重创 ， 后卫 尼古拉斯 - 布尔 迪索 因 脚踝 受伤 被 排除 在 周六 对 墨西哥 的 世界杯 第二轮 比赛 之外 。
根据 官方 声明 和 新闻报道 ， 美国联邦调查局 特工 在 迈阿密 逮捕 了 至少 七名 策划 袭击 芝加哥 西尔斯 大厦 的 人 。
英国首相 托尼 - 布莱尔 上周五 就 英国 的 未来 第一次 发表 了 一系列 演讲 ， 呼吁 英国 的 刑事 司法 系统 <unk> “ 支持 正派 守法 的 多数 人 ” 。
世界杯 的 希望 之星 西班牙 周五 在 这里 以 一场 断断续续 的 # - # 战胜 了 沙特阿拉伯 的 鞭挞 男孩 ， 实现 了 他们 在 h 组 名列前茅 的 目标 。
白宫 在 星期五 说 ， 一盘 关于 基地 组织 第二号 人物 艾曼 - 扎瓦 希里 的 新 录像带 是 恐怖组织 赢得 “ 宣传战 ” 的 最新 尝试 。
少年 麦克拉 - 克拉 伊 切克 在 周六 的 ###,### 美元 <unk> 网球 公开赛 上以 # - #,# - # 战胜 了 第三颗 种子 迪娜 - 萨芬娜 ， 赢得 了 她 的 第一个 草地 冠军 。
欧洲 钢铁 巨头 阿塞洛 的 董事 们 将 于 周日 在 卢森堡 会面 ， 在 两个 追求者 之间 做出 决定 ： 俄罗斯 谢韦尔 钢铁公司 提供 的 合作 和 米塔尔 钢铁公司 的 敌意 收购 。
一份 报道 称 ， 一名 日本 男子 周日 在 台湾 上吊自杀 ， 原因 是 亚洲 冠军 没能 在 世界杯 上 获得 一场 胜利 。
周日 ， 法国队 以 ## - ## 击败 南非 ， 首次 成为 世界 ## 以下 橄榄球 冠军 。
法国 周一 表示 ， 它 正在 寻求 释放 一名 <unk> 士兵 ， 据 报道 ， 这名 士兵 在 周末 被 一个 巴勒斯坦 武装 团体 抓获 ， 并 与 所有 相关 方 取得 了 联系 。
据 官方 媒体 周一 报道 ， 中国 处决 了 五名 因 贩毒 被判 死刑 的 人 。
临时 结果显示 ， 意大利 选民 大幅度 否决 了 由 前 总理 西尔 维奥 - 贝卢斯科尼 支持 的 关于 宪法 改革 的 全民公决 ， 这 对 这位 媒体 大亨 在 失去 权力 两个 多月 之后 又 是 一次 打击 。
越南 选择 了 一位 新 总统 ， 并 准备 在 周二 获得 新 总理 ， 这是 这个 共产主义 国家 领导 地位 的 一次 彻底改变 ， 这个 国家 正 快速 进入 一个 与 世界 经济 更 紧密 融合 的 时代 。
周二 ， 维甘 为了 巩固 他们 在 英超 的 地位 ， 在 上 个 赛季 的 首个 顶级 联赛 中 击败 了 其中 一个 最 耀眼 的 明星 。
据 《 纽约时报 》 周二 报道 ， 卡特里娜 飓风 的 欺诈 者 向 美国政府 索要 虚假 服务 的 账单 ， 并 向 幽灵 酒店 客人 、 甚至 唐培里 侬 香槟 省 提出 索赔 ， 这些 欺诈 者 给 纳税人 造成 的 损失 高达 ## 亿美元 。
周二 ， 印度 和 美国 之间 一项 有 争议 的 民用 核能 协议 扫除 了 第一个 主要 障碍 ， 轻松 获得 了 美国国会 委员会 的 批准 。
国家审计署 在 周三 公布 的 一份 报告 中称 ， 去年 因 腐败 、 不良 的 税收 方法 和 不良 的 土地 管理 导致 中国 政府部门 丢失 ## 亿美元 。
据 意大利 一家 报纸 周三 报道 ， 因涉嫌 向 赌场 提供 妓女 和 非法 老虎机 ， 维克多 - 伊曼纽尔 王子 被捕 后 ， 两家 独家 罗马 俱乐部 请 他 辞职 。
阿克萨 烈士旅 星期三 说 ， 他们 绑架 了 一名 以色列 定居者 ， 这 是 自 星期天 以来 第三次 绑架 一名 以色列 人 。
在 围绕 选举 改革 和 腐败 的 激烈 运动 之后 ， 科威特 妇女 周四 第一次 和 她们 的 男性 一起 投票选举 这个 盛产 石油 的 海湾 国家 的 议会 。
八国集团 外长 星期四 在 这里 开始 会谈 ， 预计 会 对 伊朗 的 核计划 施加压力 ， 因为 莫斯科 试图 阻止 下个月 的 g # 峰会 成为 批评 俄罗斯 民主 信用 的 磁石 。
希腊 周四 表示 ， 它 正在 “ 特别 关注 ” 以色列 人 和 巴勒斯坦人 之间 不断 升级 的 敌对行动 ， 并 担心 这 可能 会 恶化 。
交易商 称 ， 在 美国 利率 预期 上涨 之前 ， 欧洲 股市 周四 在 华尔街 和 日本 股市 的 一些 讨价还价 中 强劲 上涨 。
澳大利亚政府 星期五 警告 建筑 产品 公司 杰姆斯 海地 ， 在 一项 特别 的 税收 裁决 之后 ， 它 已经 没有 借口 不向 石棉 产品 的 受害者 支付 赔偿 了 。
巴勒斯坦 总理 伊斯梅尔 - 哈尼亚 星期五 坚称 ， 哈马斯 领导 的 政府 正在 继续 努力 确保 释放 一名 被 激进分子 抓获 的 以色列 士兵 。
一名 官员 称 ， 周五 美国 将 两名 波斯尼亚 塞族 人 驱逐 到 波斯尼亚 ， 他们 因在 ####年斯雷 布雷 尼察 大屠杀 中 犯下 种族灭绝 罪 而 被 当地 法院 通缉 。
卢卡 - 托尼 在 周五 的 世界杯 四分之一 决赛 中 梅开二度 ， 意大利队 以 # - # 击败 乌克兰队 ， 从而 与 东道主 德国队 展开 了 令人 垂涎 的 最后 四场 比赛 。
周六 朝鲜 为 朝鲜 国务 <unk> 部长 金光 进 举行 国葬 ， 金光 进于 周四 逝世 ， 享年 ## ， 是 不到 一周 内 第二位 死亡 的 关键 军事 人物 。
高达 ###,### 的 狂欢 者 聚集 在 悉尼 街头 庆祝 男女 同性恋 狂欢节 ， 打破 了 令人 瞠目结舌 的 年度 街头 艺术节 的 出席 记录 。
一名 蒙博托 助手 周日 称 ， 由于 外交活动 的 增加 ， 扎伊尔 总统 蒙博托 - 塞塞 - 塞科 将 会 在 他 法国 里 维埃拉 的 住所 呆 到 至少 本 星期 中旬 。
周一 早间 交易 中 ， 兰特 对 美元 的 汇率 略有 走软 ， 开盘 于 #.#### \ / ## 对 美元 的 比价 是 ####年 ## 月 ## 日 收盘 时 的 #.#### \ / ##% 。
他 的 发言人 周一 表示 ， 逊尼派 穆斯林 最高 权威 阿兹 哈尔 的 首脑 将 于 下周 访问 德国 ， 讨论 欧洲 伊斯兰教 的 教学 。
法国 总统 雅克 - 希拉克 周一 表示 ， 所有 签署 了 欧盟 马斯特里赫特 条约 的 国家 在 一 开始 都 有 “ 完全相同 的 权利 ” 加入 货币联盟 ， 只要 它们 符合 趋同 标准 。
据 泰国 一家 日报 周二 报道 ， 一名 泰国 男子 在 葬礼 后 # 个 月 返回 自己 的 家园 ， 引起 了 轩然大波 。
这是 官方 的 。
据 中国新闻社 报道 ， 克罗地亚 周二 抗议 了 对 萨拉热窝 一座 罗马 天主教堂 的 袭击 ， 袭击 发生 在 教皇 预定 访问 前 一个月 。
据 周三 报道 ， 法国 高级 法官 指控 雅克 - 希拉克 总统 和 政府 在 做出 重要 司法 任命 时 无视 他们 的 反对 意见 。
德国 驻 伊朗 大使馆 周三 宣布 ， 德国政府 和 红十字会 决定 向 伊朗 西北部 <unk> 被 地震 摧毁 的 受害者 提供 ###,### 美元 的 人道主义 援助 。
国际货币基金组织 总裁 米歇尔 - 康德 苏 星期三 告诉 印度 准备 第二轮 经济 改革 ， 以 赶上 亚洲 四小龙 。
国际 贸易部长 埃格 尔顿 周三 表示 ， 加拿大政府 正在 调查 美国 拥有 的 沃尔玛 零售 连锁店 决定 从 其 <unk> 加拿大 商店 中 撤掉 不 干净 的 睡衣 。
印度 国会 （ i ） 党 星期四 说 ， 它 将 阻止 政府 的 一些 <unk> 减税 计划 。
大约 ### 从 饱受 内战 蹂躏 的 扎伊尔 东部 飞来 的 卢旺达 难民 星期四 被困 在 内罗毕 的 威尔逊 机场 ， 那里 的 移民 官员 拒绝 让 他们 进入 肯尼亚 领土 。
美国 周四 强调 支持 国际 社会 遏制 阿尔巴尼亚 叛乱 的 努力 ， 并 敦促 萨利 - 贝里沙 总统 找到 结束 动乱 的 妥协 方案 。
周五 ， 涉嫌 参与 卢旺达 种族 大屠杀 的 泰 诺斯 特 - 巴戈索 拉 上校 在 联合国 战争 罪 法庭 上 对 种族灭绝 和 危害 人类 罪 的 指控 不 认罪 。
政府 周五 报道 ， 美国 经济 在 # 月份 创造 了 ###,### 个 工作岗位 ， 失业率 从 #.#% 下降 至 #.#% 。
红十字会 官员 称 ， 周五 ， 六名 美国 游客 和 他们 的 哥斯达黎加 飞行员 在 他们 的 双引擎 飞机 撞 上 哥斯达黎加 首都 郊外 的 一个 树木 繁茂 的 山坡 时 死亡 。
由 洛朗 - 欲望 卡比拉 领导 的 扎伊尔 叛军 周六 拒绝 了 联合国 关于 停火 的 呼吁 ， 称 只有 在 与 金沙萨 会谈 后 才能 停火 。
韩国 工会 领导人 周日 威胁 要 再次 罢工 ， 反对 议会 起草 的 新 劳动 法规 ， 以 取代 去年 ## 月 引发 工业 动荡 的 一项 有 争议 的 法案 。
埃及 总统 胡斯尼 - 穆巴拉克 周日 表示 ， 他 将 要求 美国 总统 比尔 - 克林顿 “ 利用 他 的 影响力 ” ， 停止 在 东耶路撒冷 有 争议 的 犹太人 定居点 计划 。
中央 货币 管理局 主席 任志刚 周一 在 这里 表示 ， 香港股市 的 稳定 将 在 # 月 # 日 之后 继续 ， 届时 香港 将 移交 给 中国 。
美国 一个 外国 <unk> 研究 小组 的 副 主席 星期一 在 这里 说 ， 巴基斯坦 和 印度 关系 的 正常化 将 促进 外国 在 该 地区 的 投资 。
周一 ， 威尔士 王妃 戴安娜 在 伦敦 市中心 一个 臭名昭著 的 红灯区 探访 了 一家 为 无家可归者 提供 的 寒冷 天气 收容所 ， 但 她 发现 ， 她 的 动机 受到 了 一些 人 的 质疑 。
周二 早盘 交易 中 ， 兰特 兑 美元 进一步 走强 ， 周一 收盘 时 ， 兰特 兑 美元汇率 从 #.#### \ / ## 变为 #.#### \ / ## 。
东斯拉沃尼亚 是 克罗地亚 最后 一个 塞族 控制 的 地区 ， 联合国 秘书长 星期二 证实 ， 关键 选举 将 于 # 月 ## 日 在 这里 举行 ， 作为 克罗地亚 地方 投票 的 一部分 。
周二 ， 联合国 的 阿拉伯 组织 驳斥 了 以色列 的 警告 ， 即 巴勒斯坦 试图 对 以色列 施加 国际 压力 可能 会 冻结 和平 进程 。
《 芝麻街 》 已经 通过 由 美国 电力公司 （ ge ） 赞助 的 美国 儿童 电视节目 的 中文版 的 联合 制作 扩展 到 上海 。
周三 ， 阿尔巴尼亚 的 骚乱 逐渐 接近 首都 地拉那 ， 萨利 - 贝里沙 总统 正试图 通过 组建 一个 由 反对派 社会主义者 领导 的 新政府 来 缓和 紧张局势 。
联合国大会 似乎 准备 通过 一项 决议 ， 谴责 以色列 在 东耶路撒冷 为 数千名 犹太 定居者 建造 住房 的 计划 。
一名 国防部 高级官员 周四 表示 ， 柬埔寨 军方 对 红色高棉 军事 指挥员 官塔 - 莫 一再 拖延 和平谈判 越来越 不耐烦 ， 认为 塔 - 莫 的 行为 就 像 电影 《 现代 启示录 》 中 的 库尔 茨 上校 。
泰国 股价 下跌 #.#% ， 分析师 称 ， 由于 当地 交易者 获利 ， 周四 交易 清淡 。
<unk>
##,### 苹果电脑公司 的 雇员 们 正在 等待 董事长 吉尔伯特 - 阿梅 里奥 的 消息 ， 他 将 于 周五 透露 重组 的 细节 ， 这 可能 意味着 这家 陷入困境 的 公司 将 取消 ##% 的 工作 。
周五 ， 许多 <unk> 中国 立法委员 投票 反对 政府 关于 打击犯罪 和 腐败 的 年度报告 。
警方 周五 称 ， 一名 男子 在 西 贝尔法斯特 的 天主教 地区 被 枪杀 。
救援 机构 称 ， ## 人因 吸入 在 伦敦希思罗机场 一架 英国航空公司 的 波音 ### 的 货舱 内 溢出 的 ## 种 不同 的 化学物质 后 ， 于 周六 被 送往 医院 。
一场 相当 强烈 的 地震 ， 震级 为 #.# ， 气象局 称 ， 周日 ， 日本 中西部 大部分 地区 发生 里氏 震级 地震 ， 随后 发生 了 四次 余震 。
周日 ， 数万名 示威者 在 布鲁塞尔 游行 ， 呼吁 欧盟 采取行动 保护 就业 岗位 ， 同时 法国 汽车 制造商 雷诺 决定 关闭 这里 的 一家 工厂 引起 了 众怒 。
日本 财政部 不太可能 出售 其 在 日本 电报 电话公司 的 股份 。
警方 周一 表示 ， 一辆 载有 非法 北非 移民 的 卡车 在 西班牙 东北部 翻车 ， 造成 ## 人 死亡 ， 另外 六人 受伤 。
联合国 秘书长 科菲 - 安南 周一 听取 了 主要 工业化 国家 的 建议 ， 并 宣布 将 这个 世界 组织 的 三个 经济 发展 部门 合并 为 一个 部门 。
马尼拉 国际 机场 的 消息人士 称 ， 周二 ， 一架 来自 中国 厦门 的 计划外 航班 降落 在 这里 以北 的 克拉克空军基地 ， 该 航班 可能 载有 朝鲜 叛逃者 黄 长裕 。
经纪人 表示 ， 由于 重量级 股票 面临 抛售 压力 ， 雅加达 股价 在 周二 收盘 时 下跌 了 #.#%.
一名 居住 在 伊朗 的 什叶派 穆斯林 教士 威胁 说 ， 如果 巴林 政府 判处 据称 伊朗 支持 的 激进分子 死刑 ， 将会 对 其 发动 圣战 。
比尔 - 克林顿 总统 星期二 承认 ， 美俄 首脑会议 将 是 一次 “ 艰难 ” 的 会议 ， 因为 他 将 与 鲍里斯 - 叶利钦 总统 就 他 所 珍视 的 扩大 北约 的 作用 进行 摊牌 。
紧急情况 部 周三 称 ， 救援 人员 发现 了 俄罗斯 安东诺夫 ## 包机 的 两个 黑匣子 ， 该 包机 于 周二 在 北高加索 坠毁 ， 机上 的 ## 人 丧生 。
一位 知情 人士 周三 称 ， 缅甸 北部 城市 曼德勒 发生 涉及 佛教徒 和 穆斯林 的 宗教 骚乱 后 ， 五个 城市 处于 安全 警戒 状态 。
据 以色列 公共 电视台 报道 ， 本雅明 - 内塔尼亚胡 总理 提议 在 未来 六个月 内 完成 关于 巴勒斯坦 领土 最终 地位 的 会谈 ， 而 不是 预定 的 两年 。
周四 ， 政治家 们 被 敦促 在 投票表决 一项 旨在 推翻 世界 上 第一项 允许 自愿 安乐死 的 法案 时 ， 不要 把 公众 意见 视为 个人观点 。
喀布尔 红十字会 官员 周四 称 ， 东部 省会 贾拉拉巴德 的 弹药库 发生 大规模 爆炸 ， 多达 ## 名 阿富汗人 丧生 ， 数百人 受伤 。
达美航空公司 在 一份 声明 中 表示 ， 该 公司 将 于 周四 在 格林威治 标准 时间 #### 举行 新闻 发布会 ， 宣布 购买 一架 大型 新 飞机 。
副 总统 戈尔 星期四 欢迎 利 格特 集团 承认 吸烟 会 导致 癌症 ， 并 决定 帮助 州政府 起诉 其他 香烟 制造商 。
乌克兰 总统 库奇马 星期五 威胁 解散 议会 ， 因为 议员 们 继续 阻挠 #### 预算 的 通过 。
<unk> 公司 周五 宣布 ， 德国 汽车集团 大众 去年 的 营业 利润 大幅 上升 ， 达到 ##.# 亿马克 （ ##.# 亿美元 ） ， 较 ####年 的 水平 增长 了 ##.#% 。
新 的 研究 在 周六 表明 ， 长相 丑陋 的 犯罪 嫌疑人 比 长相 好看 的 被告 更 有 可能 被判 有罪 。
野生动物 专家 称 ， 除非 政府 发起 全面 打击 猖獗 偷猎 的 战争 ， 否则 印度 大象 将会 灭绝 。
美国 副 总统 戈尔 周日 抵达 这里 ， 开始 了 亚洲 三国 之旅 的 第一站 ， 为 美日 峰会 铺平道路 ， 此次 峰会 将 在 围绕 安全 和 贸易 关系 日益 激烈 的 争论 中 举行 。
周日 ， 这里 的 警方 称 ， 一名 ## 岁 的 女孩 在 ## 岁 的 鳏夫 向 她 示好 后 ， 切断 了 他 的 阴茎 。
日本 丸 红 公司 和 富士 窗扇 公司 的 合资企业 。
全国 广播电台 说 ， 四面楚歌 的 扎伊尔 总统 蒙博托 - 塞塞 - 塞科 周一 “ 注意 到 ” 议会 上周 决定 解雇 总理 肯戈 - 瓦 - 东多 政府 。
白宫 周一 宣布 ， 比尔 - 克林顿 总统 下周 将 会见 约旦 国王 侯赛因 ， 讨论 中东 和平 进程 的 最新 发展 。
香港 大亨 李嘉诚 的 旗舰店 长江 实业 控股 有限公司 （ 持有 ） 预计 将 公布 一份 未知 报告 ， 分析师 表示 ， 在 #### 周三 净利润 增长 了 #% 。
日本 检察官 突袭 了 世界 上 最大 的 证券公司 野村 证券公司 。
周二 ， 中国 为 庆祝 美国 副 总统 戈尔 的 开创性 访问 签署 了 价值 #.# 亿美元 的 与 美国 巨头 波音 和 通用汽车 的 合同 ， 。
星期三 ， 数以千计 的 诵经声 在 这里 的 一个 体育场 飞升 ， 达赖喇嘛 带领 大约 ##,### 人 参加 了 一场 旨在 让 他们 脱离 世俗 关系 的 神圣 佛教 启蒙 仪式 。
周三 晚间 新加坡 商品 交易所 提供 的 橡胶 价格 为 每公斤 #.# 新加坡 美分 ： <unk> 。
联合国 前 南斯拉夫 失踪 人员 问题 专家 曼 弗雷德 - 诺瓦克 周三 辞职 ， 他 辞职 的 决定 归咎于 缺乏 国际 社会 的 支持 。
一名 涉嫌 去年 轰炸 沙特阿拉伯 一座 美国 军营 的 沙特 国民 于 周三 出现 在 这里 的 一次 重要 驱逐 听证会 上 。
苏丹 反对派 星期四 在 这里 说 ， 他们 在 该国 东部 的 一次 伏击 中 杀死 了 超过 ### 名 政府 士兵 。
马来西亚 在 周四 否认 冻结 了 与 新加坡 的 新 双边 交易 ， 但 相互 冲突 的 信号 震撼 了 金融市场 ， 并 在 外交 领域 造成 混乱 。
（ 图形 的 ） <unk>
据 《 民族 日报 》 周五 报道 ， 在 肯尼亚 北部 马 萨比 特区 ， 肯尼亚 安全部队 和 全副武装 的 埃塞俄比亚 匪徒 之间 的 战斗 中 ， 至少 有 ## 人 丧生 。
沙特 内政部 称 ， 周五 ， 一名 被判 犯有 一系列 谋杀罪 的 苏丹人 和 另外 两名 被判 贩毒 罪 的 阿拉伯人 被 斩首 。
第一届 东南亚 双年展 周六 在 这里 开幕 ， 组织者 欢呼 这次 活动 是 重建 柬埔寨 支离破碎 的 电影业 和 推广 地方 电影 的 一个 步骤 。
总部 设在 贝尔格莱德 的 独立 新闻社 贝塔 援引 斯科普里 的 a # 电视 报道 ， 马其顿 建筑 、 环境 和 城市化 部长 <unk> <unk> 因 他 特 储蓄银行 破产 丑闻 辞职 。
周日 ， 巴勒斯坦 警方 在 西岸 城市 希伯伦 殴打 了 一名 为 法新社 工作 的 以色列 摄影师 ， 并 在 巴勒斯坦 抗议 期间 没收 了 他 的 电影 。
在 长达 ### 日久 的 人质危机 中 ， 一名 关键 调解人 暗示 ， 在 这里 关押 ## 名 人质 的 左翼 反叛 分子 正 寻求 与 政府 谈判 最终 和平 协议 。
印度 和 巴基斯坦 星期一 在 这里 结束 了 为期 四天 的 官方 会谈 ， 这 是 这 两个 邻国 三年 来 的 第一次 会谈 ， 并 誓言 继续 努力 加强 关系 。
白宫 周一 表示 ， 以色列 总理 本雅明 - 内塔尼亚胡 下周 可能 会 在 华盛顿 ， 并 可能 与 比尔 - 克林顿 总统 就 中东 和平 进程 的 崩溃 进行 会晤 。
周六 ， 弗拉基米尔 - 普京 领导 的 统一 俄罗斯 党 的 青年 支部 成员 发起 了 一场 反对 非法 移民 的 运动 ， 主题 是 “ 我们 的 钱 为 人民 服务 ” 。
意大利 左翼 反对派 在 # 月 选举 失败 后 ， 希望 利用 反对 削减 教育 开支 的 抗议 活动 ， 重新 获得 反对 总理 西尔 维奥 - 贝卢斯科尼 政府 的 主动权 。
周日 ， 数百名 来自 法国 和 其他 国家 的 人 聚集 在 巴黎 市中心 ， 纪念 他们 称之为 第一个 “ 有 尊严 死亡 权利 全球 日 ” 。
印度 周日 在 费罗兹 沙阿科 特拉 体育场 对 澳大利亚 的 第三场 测试 的 第五天 也 是 最后 一天 ， 在 他们 的 第二局 比赛 中 ， 印度 队 ### - # 轻松 获胜 。
欧盟 最高 军事 人物 周一 警告 称 ， 欧盟 成员国 对 在 刚果民主共和国 进行 军事 干预 没有 多大 兴趣 。
德国 公共 区域 银行 将 要求 政府 提供 高达 ### 亿 欧元 （ ### 亿美元 ） 的 贷款 ， 该 公司 周一 在 一份 声明 中 表示 ， 这 将 作为 银行业 国家 救援 计划 的 一部分 。
交易商 表示 ， 在 房地产 开发商 和 汇丰银行 的 带领 下 ， 香港 股票 周一 收盘 时 上涨 了 #.#% 。
分析 人士 说 ， 预计 中国 和 台湾 之间 的 谈判 将会 看到 主要 竞争对手 本周 建立 更 密切 的 经济 联系 ， 但 不太可能 平息 围绕 台湾 主权 的 紧张局势 。
联合国 秘书长 潘基文 表示 ， 他 将 亲自 调解 刚果民主共和国 的 危机 ， 该国 周二 爆发 了 新 的 冲突 ， 威胁 到 一周 前 的 停火 。
在 经历 了 有史以来 历时 最长 、 耗资 最大 的 美国 总统 竞选 之后 ， 周二 的 报纸 头条 既 反映 了 这 一 事件 的 历史 重要性 ， 也 反映 了 即将 公布 选举 结果 的 宽慰 。
周二 ， 美国 人 在 一次 具有 罕见 历史 潜力 的 选举 中 投票 ， 领先 的 民主党 候选人 巴拉克 - 奥巴马 正 努力 成为 第一位 黑人 总统 ， 共和党 候选人 约翰 - 麦凯恩 则 希望 <unk> 卷土重来 。
交易商 表示 ， 台湾 股价 周二 开盘 略低 ， 随着 市场 徘徊 在 关键点 #,### 附近 ， 获利 回吐 。
周二 ， 一名 司法部长 的 报告 指控 卢旺达 参与 了 #### 种族灭绝 后 ， 十名 法国 高级官员 对 卢旺达 提起 了 诽谤 诉讼 。
分析 人士 周三 公布 的 数据 显示 ， 在 历史性 的 选举 中 ， 选民 投票率 达到 了 一个 世纪 以来 从未见过 的 水平 ， 这一 选举 让 巴拉克 - 奥巴马 成为 美国 首位 黑人 总统 。
周三 公布 的 欧盟 官方 数据 显示 ， 尽管 经历 了 几代人 以来 最 严重 的 金融危机 ， 使用 欧元 的 ## 国家 的 零售商 # 月份 的 需求 下滑 幅度 小于 预期 <unk> 。
澳大利亚 总理 陆克文 星期三 赞扬 美国 当选 总统 巴拉克 - 奥巴马 在 非裔 美国 人 赢得 国家 最高 职位 后 ， 将 马丁 - 路德 - 金 的 梦想 变为 现实 。
奥巴马 赢得 美国 总统大选 ： 网络 <unk> 。
美国财政部 周四 表示 ， 美国 通过 禁止 某些 类型 的 资金 转移 ， 进一步 限制 了 伊朗 进入 美国 金融体系 。
澳大利亚 教练 罗比 - 迪 恩斯 对 上周末 在 这里 对阵 意大利 的 袋鼠 测试 前 被 新西兰 击败 的 球队 做 了 八次 改变 。
奥地利 银行 周四 下调 了 #### 利润 预测 ， 理由 是 “ 市场 形势 发生 了 变化 ” 。
周四 在 这里 对 澳大利亚 的 第四场 也 是 最后 一场 测试 的 第一天 ， 印度 队以 ### - # 轻松 赢得 第一局 。
据 官方 媒体报道 ， 从 周五 下午 到 周六 凌晨 ， 数千 人 袭击 了 中国 南方 城市 深圳 的 警察 。
美国 总统 乔治 - 布什 星期五 警告 说 ， 在 失业率 急剧下降 的 消息 传来 之际 ， 联邦 刺激 措施 要 充分发挥 经济 作用 还 需要 时间 。
欧洲中央银行 周五 公布 的 一项 调查 显示 ， 随着 金融市场 今年 爆发 ， 银行贷款 收紧 ， 并 在 不久 的 将来 进一步 收紧 ， 尽管 当局 为 解冻 信贷 市场 做出 了 巨大 努力 。
法国 大使馆 和 尼泊尔 官员 周五 称 ， 在 尼泊尔 秋季 登山 季节 ， 六名 外国人 丧生 ， 其中 包括 五名 法国 徒步旅行 者 和 登山 运动员 。
阿根廷 前锋 伊瓜 因 打进 了 令人 难以置信 的 四球 ， 包括 两个 可疑 的 点球 ， ## 人 的 皇马 在 周日 三次 以 # - # 落后 于 马拉加 ， 本赛季 第一次 夺得 西班牙 甲级联赛 冠军 。
官员 周六 称 ， 海地 棚户区 一所 学校 倒塌 造成 的 死亡 人数 上升 至 ## 之前 ， 救援 人员 发现 了 一间 教室 ， 里面 有 ## 名 遇难 学生 和 他们 的 老师 。
美国 当选 总统 巴拉克 - 奥巴马 周五 表示 ， 在 他 历史性 当选 后 的 首次 新闻 发布会 上 ， 一旦 上任 ， 他 将 “ 迅速 ” 应对 经济危机 。
教皇 本笃 十六 世 通过 回忆 他 小时候 在 纳粹德国 长大 时 的 痛苦 ， 在 周日 纪念 大屠杀 的 前奏 — — 克里斯托 纳奇 大屠杀 第 ## 周年 。
澳大利亚 外交部长 斯蒂芬 - 史密斯 星期天 祝贺 新西兰 当选 总理 约翰 - 基 ， 他 称赞 被 推翻 的 领导人 海伦 - 克拉克 是 一位 “ 勇敢 ” 和 受 人 尊敬 的 政治家 。
一位 部长 周一 表示 ， 伊拉克 内阁 预计 将 于 周二 在 巴格达 开会 ， 讨论 一项 军事 协议 ， 该 协议 将 管理 #### 美军 在 伊拉克 的 存在 。
周一 ， 叙利亚 和 黎巴嫩 决定 加强 边境 管制 和 反恐 协调 ， 这是 两国 自 建交 以来 采取 的 加强 关系 的 新 步骤 。
全球 银行业 巨头 汇丰银行 周一 表示 ， 尽管 美国 的 贷款 核销 额 上升 至 ## 亿美元 （ ## 亿 欧元 ） ， 但 其 税前 利润 在 第三季度 仍 有所 增长 。
## 名 被 指控 为 有 组织 犯罪团伙 成员 并 参与 了 一场 野蛮 的 全 欧洲 仇杀 的 男子 将 于 周三 在 意大利 南部 的 <unk> 接受 审判 。
前 国防部长 谢尔盖 - 伊万诺夫 副 总理 周二 表示 ， 俄罗斯 国防工业 受到 全球 金融危机 的 严重 打击 。
尽管 德国 经济 出现 了 意想不到 的 曙光 ， 但 严峻 的 整体 经济 和 企业 消息 在 周二 推动 全球股市 逆转 。
法国 内政部长 米歇尔 - 阿利奥 - 玛丽 周二 宣布 ， 一个 极左 无政府主义 团体 的 八名 成员 因涉嫌 一系列 袭击 法国 铁路网 的 事件 而 被捕 。
周三 安哥拉 杯 决赛 结果 ： <unk>
伊拉克 外交部长 霍 希亚 尔 - 扎 巴里 星期三 重申 巴格达 谴责 美国 对 叙利亚 村庄 的 致命 袭击 ， 他 说 袭击 损害 了 邻国 之间 的 关系 。
周三 ， 一个 蓝带 专家 小组 表示 ， 德国 经济 增长 明年 将 停滞不前 ， 这 引发 了 人们 对 柏林 保护 欧洲 最大 经济体 免受 全球 动荡 影响 的 计划 的 怀疑 。
交易商 表示 ， 在 投资者 因 海外 市场 进一步 疲软 而 领先 后 ， 新西兰 股票价格 在 周三 收盘 时 下跌 了 #.##% 。
尤文图斯 在 都灵 奥林匹克 体育场 以 # - # 战胜 热那亚 ， 成为 意大利 意甲 第二名 。
周四 早盘 ， 美国股市 小幅 上涨 ， 投资者 在 经历 了 三天 的 剧烈 抛售 后 ， 开始 寻找 便宜货 ， 并 摆脱 了 更加 黯淡 的 经济 和 企业 消息 。
警方 周四 证实 ， 切尔西 前锋 迪迪埃 - 德罗巴 因在 周三 晚上 联赛 杯 输给 伯恩 利 的 比赛 中向 人群 投掷 硬币 而 受到 调查 。
文化部 周四 表示 ， 中国 计划 惩罚 那些 <unk> “ 欺骗 公众 ” 的 歌手 。
希夫纳琳 - 钱 德尔 鲍尔 经历 了 一个 战斗 世纪 ， 但 不能 阻止 巴基斯坦 赢得 周五 在 这里 举行 的 ## 第二次 国际 比赛 ， 取得 了 无与伦比 的 # - # 领先 。
德国 汽车 制造商 欧宝 的 首席 执行官 汉斯 <unk> 在 周五 发表 的 采访 中 表示 ， 该 公司 是 陷入困境 的 美国 大型 通用汽车公司 的 子公司 ， 该 公司 已经 要求 柏林 和 地区 国家 提供 信贷 担保 ， 以 确保 其 融资 。
据 官方 媒体 周五 报道 ， 一艘 载有 ## 名 船员 的 中国 渔船 在 东非 海岸 被 海盗 劫持 ， 目前 正 被 扣押 在 索马里 。
国家 媒体 周五 报道 ， 越南 以 钢铁厂 附近 的 一家 海滨 度假胜地 的 环境 问题 为 由 拒绝 了 韩国 浦项 制铁 集团 提出 的 耗资 ## 亿美元 建造 一座 大桥 的 建议 。
法国 飞行员 周六 投票决定 继续 罢工 ， 这场 罢工 严重 打击 了 法国航空公司 ， 他们 的 主要 工会 负责人 告诉 法新社 ， 确保 了 进一步 的 中断 。
国家 电视台 周六 报道 ， 欧佩克 第二 大 产油国 伊朗 在 石油 卡特尔 本月 下旬 在 开罗 开会 时 赞成 削减 原油 产量 由 #.# 到 ### 万桶 每天 。
比利亚雷 亚尔 教练 曼努埃尔 - 佩 莱格 里尼 对 在 冠军 争夺战 中 丢 两分 感到 失望 是 可以 理解 的 ， 马拉加 在 周日 的 比赛 中 攻入 了 第 ## 分钟 扳平 比分 # - # 的 一球 。
海湾 国家 的 股票市场 在 本周 首日 暴跌 ， 因为 全球 经济危机 带来 的 恐慌 继续 抑制 投资者 的 情绪 。
周一 ， 美国 银行业 巨头 花旗集团 宣布 大规模 裁员 ##,### ， 汽车 制造商 恳求 政府 在 全球 经济衰退 蔓延 的 情况 下 拯救 他们 ， 一场 残酷 的 金融危机 暴露 了 它 的 威力 。
国际 调解人 周一 对 阿塞拜疆 有 争议 的 纳戈尔 内 卡拉巴赫 地区 附近 的 新一轮 战斗 表示 担忧 ， 这场 战斗 在 周末 造成 至少 一名 士兵 死亡 。
东道主 印度 队 在 周一 以 ## 分 击败 了 英格兰队 ， 在 为期 七天 的 系列赛 中 取得 了 # - # 的 领先 。
主要 的 西藏 流亡者 星期一 在 印度 北部 开始 了 为期 一周 的 会议 ， 这 可能 会为 他们 反对 中国 在 西藏 统治 的 长期斗争 带来 更 激进 的 方式 。
周二 的 一项 调查 显示 ， 英国首相 戈登 - 布朗 将 反对党 保守党 的 民调 差距 缩小 到 只有 #% ， 这 是 他 应对 金融危机 的 最新 迹象 。
英国 第二 大 银行 巴克莱银行 周二 表示 ， 来自 石油 丰富 的 海湾地区 的 投资者 已经 同意 修改 他们 提议 的 价值 数十亿美元 的 注资 条款 。
中国 股票价格 于 周二 暴跌 #.##% ， 交易商 表示 ， 由于 对 中国 经济 放缓 和 地区 市场疲软 的 担忧 有增无减 ， 导致 了 大量 抛售 。
英格兰 世界杯 #### 冠军 马丁 - 彼得斯 在 洛杉矶 银河 队 中场 替补 出场 后 说 ， 大卫 - 贝克汉姆 的 职业生涯 应该 结束 了 。
巴拉克 - 奥巴马 的 过渡 团队 周三 就 谁 将 担任 他 政府 的 大量 高层 职位 给出 了 广泛 的 暗示 ， 并 任命 了 一些 助手 团队 来 制定 关键 领域 的 政策 。
在 周三 发布 的 一份 网络 <unk> 中 ， 基地 组织 二号 人物 艾曼 - 扎瓦 希里 警告 美国 当选 总统 巴拉克 - 奥巴马 不要 向 阿富汗 增兵 。
就 在 德国 面临 着 为 推动 世界 第三 大 经济体 发展 而 采取 更 多 措施 的 压力 之际 ， 政党政治 正 抬头 ， 削弱 柏林 抵御 全球 经济 急剧 放缓 的 努力 。
美国 情报部门 周四 在 一份 关于 全球 趋势 的 报告 中 警告 称 ， 到 大约 #### 时 ， 核武器 的 使用 将 越来越 可能 增加 ， 该 报告 预测 了 一个 被 战争 笼罩 的 紧张 、 不 稳定 的 世界 。
俄罗斯 总统 梅德韦 杰夫 周四 要求 乌克兰 偿还 欠 俄罗斯 能源 巨头 俄罗斯 天然气 工业 股份公司 的 ## 亿美元 （ ## 亿 欧元 ） 债务 ， 称 基辅 可能 被迫 偿还 。
欧洲委员会 人权 专员 周四 猛烈 抨击 法国 过度 拥挤 和 破败 的 监狱 “ 不可 接受 ” 的 条件 ， 今年 在 那里 ， ## 囚犯 自杀 了 。
今年 圣诞节 ， 美国 经济 可能 会 出现 令人 不快 的 意外 。
丹尼尔 - 奥尔特加 总统 的 左翼 政府 的 反对者 在 星期三 说 ， 他们 在 国会 有 足够 的 选票 来 取消 有 争议 的 ## 月 # 日 尼加拉瓜 市政 选举 。
由于 对 需求 疲软 和 全球 经济衰退 前景 的 担忧 ， 油价 在 周五 继续 挣扎 在 每桶 ## 美元 以下 ， 此前 已 触及 近 四年 来 的 最低水平 。
交易商 周五 表示 ， 由于 全球 金融市场 的 持续 不确定性 和 对 全球 衰退 持续时间 的 担忧 ， 马来西亚 股票 预计 在 未来 一周 内 仍 将 波动 。
凯文 - 加内特 在 停赛 一场 后 的 回归 中得 了 ## 分 ， 波士顿 凯尔特人 在 周四 的 NBA 半决赛 中 ## - ## 击败 了 底特律 。
这位 被 指控 策划 了 #### 跨 大西洋 飞机 爆炸 阴谋 的 基地 组织 头目 已经 在 逃近 一年 ， 直到 周六 美国 在 巴基斯坦 西北部 的 导弹 袭击 结束 了 他 的 生命 。
周六 ， 索马里 海盗 劫持 了 一艘 满载 石油 的 沙特 油轮 ， 扬言 如果 有人 试图 援救 这艘 油轮 ， 他们 会 进行 反击 ， 并 敦促 船主 支付 #.# 千万美元 赎金 。
继 周末 前 华尔街 股市 大幅 上涨 后 ， 澳大利亚 股票价格 周一 小幅 上涨 。
如果 一名 专家 认为 这位 英格兰 国脚 需要 手术 治疗 小腿 受伤 ， 朴茨茅斯 前锋 杰梅 - 迪福 可能 会 缺席 几周 。
周日 有 报道 称 ， 韩国 中央银行 可能 会 在 一项 国家 基金 中 注入 高达 ## 亿美元 旨在 缓解 该国 债务 市场 信贷 紧缩 。
随着 政府 采取行动 应对 严重 的 经济衰退 ， 股票市场 在 周一 飙升 ， 油价 飙升 至 ## 美元 。
马来西亚 中央银行 周一 将 利率 下调 ## 个 基点 至 #.##% ， 为 在 全球 经济危机 中 促进 经济 增长 。
总部 设在 英国 的 特许 银行 周一 表示 ， 计划 募集 ##.# 亿英镑 （ ##.# 亿美元 ） 在 全球 金融 动荡 期间 发行 配股 以 更好 地 定位 自己 。
法国 冠军 里昂队 周二 在 这里 以 # - # 的 胜利 将 佛罗伦萨 淘汰 出局 ， 因而 他们 确保 了 自己 在 淘汰赛 阶段 的 位置 。
监管 机构 周二 表示 ， 美国 银行业 的 利润 从 一年 前 的 第三季度 下滑 ##% 至 #.# 亿美元 ， 反映 了 信贷 危机 对 行业 和 整体 经济 的 破坏 。
格陵兰岛 在 周二 上午 # : ## （ #### 格林威治 时间 ） 举行 了 全民 公投 ， 就 该 岛 的 自治 问题 进行 投票 ， 这 可能 为 将来 从 丹麦 完全 独立 铺平道路 。
世界 最大 的 矿业 公司 必 和 必拓 周二 宣布 ， 由于 全球 经济 状况 ， 它 将 放弃 对 竞争对手 力拓 有 争议 的 收购 。
韩国 公布 的 十月 经常 账户 盈余 为 ## 亿美元 ， 央行 于 周四 表示 ， 这一 数字 可能 会 缓解 韩元 不 稳 带来 的 压力 。
伊拉克 计划 在 # 月 就 一项 有 争议 的 军事 协议 举行 全民公决 ， 该 协议 允许 美国 军队 再 驻留 三年 ， 预计 议会 将 在 周四 推迟 表决 通过 该 协议 。
当局 周三 表示 ， 随着 联合国安理会 小组 继续 评估 塔利班 的 发展 ， 与 叛乱 有关 的 新 暴力事件 在 阿富汗 造成 五名 警察 和 ## 名 激进分子 死亡 。
泰国 权利 很大 的 陆军 司令 星期三 告诉 反 政府 抗议者 ， 他们 必须 离开 他们 占领 的 几个 关键 地点 ， 包括 曼谷 的 国际 机场 。
两家 公司 周三 表示 ， 台湾 工业 集团 福尔摩沙 塑料 集团 的 两个 部门 已经 同意 向 美国 的 微米 技术 贷款 #.## 亿美元 。
文化部长 塞萨尔 - 安东尼奥 - 莫里 纳 宣布 ， 作家 胡安 - 马斯 周四 被 授予 塞万提斯 奖 ， 这是 西班牙语 领域 的 最高 文学奖 。
希腊 国营 公共 电力公司 （ ppc ） ####年前 # 个 月 周四 亏损 #.### 亿 欧元 （ #.## 亿美元 ） 暴跌 至 #### ， 尽管 销售额 增长 了 ##% 。
根据 周四 的 一项 欧盟 调查 ， 面对 迫在眉睫 的 衰退 ， 消费者 和 企业 对 欧盟 的 信心 在 ## 月 跌 至 ## 年 来 的 最低水平 。
交易商 称 ， 周四 中午 ， 在 中央银行 宣布 十年 来 最大 降息 以 提振 疲软 的 经济 增长 后 ， 中国 股票 上涨 了 #.##% 。
凯尔特人 中场 保罗 哈特利 在 经历 了 一个 星期 痛苦 的 欧洲 之 旅后 ， 于 周五 为 苏格兰 足球 发起 了 一场 激情 的 防守 。
法国外交部 周五 表示 ， 一架 法国 飞机 已经 抵达 孟买 ， 可能 会 帮助 从 印度 大都市 遣返 多达 ### 名 受到 伊斯兰 极端分子 袭击 的 欧洲人 。
土耳其 电信 管理局 周五 拍卖 了 三个 # g 移动电话 牌照 ， 在 国家 公共财政 紧张 的 时候 筹集 了 #.## 亿 欧元 （ ##.# 亿美元 ） 。
交易商 称 ， 新西兰 股市 周五 收高 #.##% ， 为 连续 第四个 交易日 上涨 ， 因 投资者 对 全球 市场 波动 的 缓和 表示 欢迎 。
周六 ， 新西兰 在 特威 肯汉姆 球场 以 ## - # 击败 英格兰 ， 完成 了 三年 来 的 第二次 大满贯 比赛 ， 并 获得 了 第三名 。
周六 ， 联合国 和 欧盟委员会 呼吁 出台 一项 全球 刺激 方案 ， 但是 在 卡塔尔 举行 的 联合国 援助 会议 上 ， 主要 领导人 缺席 ， 降低 了 对 结果 的 希望 。
俄罗斯 新闻 机构 周日 援引 警方 的话 说 ， 在 动荡不安 的 俄罗斯 达吉斯坦 共和国 首都 ， 一辆 警车 遭到 枪击 ， 导致 包括 三名 警察 在内 的 四人 死亡 。
德国总理 安格拉 - 默克尔 星期一 在 ####年 联邦 选举 前 主持 了 她 所在 政党 的 一次 重要 年度 大会 ， 该 大会 因 她 对 金融危机 的 反应 而 产生分歧 。
泰米尔 猛虎 游击队 周一 承认 在 周末 对 斯里兰卡 北部 海军 的 自杀式 袭击 中 失去 了 ## 名 士兵 ， 这 可能 阻碍 了 对 他们 发动 新一轮 进攻 的 军事 计划 。
外交官 周一 表示 ， 在 未能 取得 北京 方面 的 让步 后 ， 欧盟 将 在 联合国人权委员会 对 中国 的 政策 ， 特别 是 在 西藏 的 政策 提出批评 。
美元 报价 为 ###.## - ## ， 周二 早些时候 ， 周一 晚些时候 纽约 的 日元 汇率 从 ###.## 上升 到 ###.## 。
以色列 和 卡塔尔 星期二 在 这里 签署 了 一项 在 对方 国家 开设 贸易 代表处 的 协议 。
交易员 们 在 下午 晚些时候 表示 ， 美元 和 主要 欧洲 货币 周二 在 伦敦 外汇市场 交易 区间 狭窄 ， 该 市场 正在 等待 复活节 假期 周末 ， 以及 将 于 周五 公布 的 美国 就业 数据 。
一名 美国 高级官员 周三 抵达 这里 ， 与 中国 同行 进行 为期 一周 的 会谈 ， 旨在 解决 中国 长期存在 的 盗版 纠纷 。
英国政府 周三 承诺 ， 如果 在 一年 内 举行 大选 后 ， 决定 加入 欧洲 单一 货币 ， 它 将 把 这个 问题 付诸 全民公决 。
周三 ， 一家 法院 下令 全面 调查 在 #### - ####年 阿根廷 军政府 执政 期间 ## 左翼 分子 普遍 受到 官方 迫害 时 绑架 的 事件
丁子琳 教授 花 了 六年 的 时间 与 在 ####年 天安门 事件 中 失去 亲人 的 家庭 取得联系 ， 但 周四 她 独自 度过 了 中国 纪念日 ， 为 ## 岁 的 儿子 哀悼 。
根据 周四 发布 的 最新 联合国 关于 酷刑 的 报告 ， 在 许多 国家 ， 对 囚犯 、 可疑 恐怖分子 甚至 儿童 的 酷刑 和 虐待 越来越 普遍 。
据 《 纽约时报 》 周五 报道 ， 俄罗斯 议会 的 共产主义 成员 已经 起草 了 一份 法律 草案 ， 该 草案 将 收回 叶利钦 总统 在 ####年 发起 的 许多 经济 改革 。
周六 ， 西爪哇 赛道 印度尼西亚 摩托车 大奖赛 最后 一场 资格赛 后 的 发车 位置 ： <unk>
周日 ， 神秘 的 烟雾 席卷 了 东京 地铁站 ， 迫使 一名 女性 住院 ， 并 引发 了 对 最高 真理教 的 新 恐慌 。
一位 政治 领导人 周日 在 与 利亚纳 - 泽鲁阿勒 总统 会谈 后 表示 ， 阿尔及利亚 领导人 计划 在 明年 上半年 举行 关键 的 立法 选举 ， 这 可能 会 在 这个 饱受 战争 蹂躏 的 国家 带来 真正 的 民主 。
周一 ， 哈萨克斯坦 选手 <unk> 安 纳托利 - 昂克 在 亚洲 举重 锦标赛 上 夺得 男子 ## 公斤 级 冠军 ， 他 在 挺举 比赛 中 打破 了 ###.# 公斤 的 世界纪录 。
埃里克 - 坎通纳 在 周一 以 # - # 战胜 考文 垂 ， 带领 球队 以 六分 领先 榜首 ， 从而 延续 了 曼联 四年 来 第三次 夺得 英超 冠军 的 征程 。
救援 人员 说 ， 随着 首都 派系 斗争 进入 第四天 ， ### 个 平民 ， 包括 黎巴嫩 外交官 和 其他 外国人 ， 星期二 被 利比里亚 枪手 扣为 人质 。
也许 可以 原谅 正在 走下坡路 的 冠军 挑战者 纽卡 认为 在 积分榜 上 的 生活 是 艰难 的 ， 但是 他们 应该 为 那些 在 积分榜 上 为 生存 而战 的 人 多 想想 。
## 伊斯兰 国家 的 外交部长 和 官员 星期三 在 波斯尼亚 首都 开会 ， 讨论 伊斯兰 世界 对 重建 这个 饱受 战争 蹂躏 的 国家 的 贡献 。
世界排名 第二 的 皮特 - 桑普拉斯 在 周三 的 塞巴斯蒂安 - 拉劳 网球 公开赛 上 从 第二轮 的 失误 中 恢复过来 ， 以 # - #,# - #,# - # 击败 了 加拿大 选手 塞巴斯蒂安 - 拉劳 。
周三 ， 随着 本田 和 丰田 向 加州 展示 了 他们 的 汽车 ， 电动汽车 市场 有 了 一个 飞跃性 的 开始 ， 加州 有望 成为 美国 无污染 汽车 的 试验场 。
星期五 ： 慕尼黑 #### 对阵 乌尔 丁根 ， 法兰克福 对阵 汉斯 - 罗斯托克 ， 星期六 ： 博努西 对阵 科隆 ， 桑克 - 泡利 对阵 云达 - 不莱梅 ， 斯图加特 对阵 拜仁 慕尼黑 ， 弗赖堡 对阵 卡尔斯鲁厄 ， 凯泽斯劳 滕 对阵 汉堡 ， 多特蒙德 对阵 沙尔克 ## ， 星期日 ： 拜尔 - 勒沃库森 对阵 杜塞尔多夫 - 恩克 <unk>
参加 中国 有史以来 第一次 国际 船展 的 船商 和 建筑商 预测 ， 未来 五年 内 休闲 船艇 销售 将 出现 繁荣 。
以色列 总理 西蒙 - 佩雷斯 警告 黎巴嫩 南部 的 居民 ， 要 为 星期五 即将 发生 的 针对 真主党 游击队 用来 向 谢莫纳 和 以色列 北部 其他 城镇 发射 火箭弹 <unk> 的 村庄 的 报复性 袭击 做好 准备 。
欧佩克 主席 阿 迈尔 - 恩克 星期五 晚些时候 抵达 <unk> 卡塔尔 ， 开始 了 对 海湾 石油 国家 的 第三阶段 访问 。
津巴布韦 三号 种子 拜伦 - 布莱克 星期六 在 印度 公开赛 结束 了 德国 选手 亚历克斯 - 拉杜 列斯 库 的 全胜 ， 并 在 决赛 中 对阵 瑞典 头号 种子 托马斯 - 恩奎斯特 。
黎巴嫩 总理 拉菲克 - 哈里里 星期天 会见 了 埃及 总统 胡斯尼 - 穆巴拉克 ， 就 以色列 连续 第四天 空袭 和 炮击 黎巴嫩 南部 的 冲突 进行 会谈 。
军方 称 ， 两名 以色列 人 在 周日 真主党 火箭 袭击 中 受伤 ， 这 是 自 与 黎巴嫩 游击队 摊牌 以来 ， 持续时间 最长 的 一天 。
周一 ， 在 印度 和 巴基斯坦 之间 举行 的 沙迦杯 国际 比赛 的 记分牌 上 ： <unk>
俄罗斯 驻 车臣 部队 周一 开始 有限 撤离 ， 但 尽管 莫斯科 单方面 承诺 停火 ， 战机 仍 继续 轰炸 高加索 山区 共和国 东南部 的 村庄 。
据 《 中国日报 》 周二 报道 ， 中国 南方 城市 广州 设立 了 一个 特区 ， 允许 外国 领事馆 建造 永久 办公室 和 住宅 ， 避免 当地 租金 过高 。
黎巴嫩 总理 拉菲克 - 哈里里 星期二 指责 英国 支持 以色列 袭击 黎巴嫩真主党 游击队 ， 同时 他 宣布 计划 访问 伦敦 。
官方 通讯社 艾娜 称 ， 欧佩克 的 两位 领导人 星期二 抵达 这里 ， 这 是 自 伊拉克 ####年 入侵 科威特 以来 欧佩克 代表团 的 首次 访问 。
一项 初步 调查 显示 ， 去年 ## 月 ， 一架 美国航空公司 喷气式 客机 因 飞行员 们 感到 疲惫 和 困惑 撞 上 哥伦比亚 山区 ， 机上 所有 ### 人 全部 遇难 。
尽管 印度 在 周三 对 南非 的 最后 一场 联赛 中以 五比二 的 比分 输给 了 对手 巴基斯坦 ， 但 印度 仍然 获得 了 三国 沙迦杯 决赛 的 资格 。
一名 官员 说 ， 美国 国务卿 沃伦 - 克里斯托弗 星期三 扩大 了 以色列 - 黎巴嫩 停火 的 磋商 范围 ， 将 埃及 和 沙特阿拉伯 也 包括 在内 。
澳大利亚 副 总理 蒂姆 - 费舍尔 周四 表示 ， 澳大利亚 外交部长 亚历山大 - 唐纳 将 游说 新加坡 和 泰国 ， 以 支持 拟议 中 的 朝 韩 四方 和平 会议 。
德国议会 周四 呼吁 国际奥林匹克委员会 为 体育运动 中 的 女性 做 更 多 的 事情 。
英国 国防 大臣 迈克尔 - 波蒂略 周四 晚间 在 这里 表示 ， 波斯尼亚 的 前 交战 各方 在 午夜 截止 日期 前 召回 了 <unk> 几乎 所有 的 军队 和 武器 。
如果 纽卡斯尔 联队 和 曼彻斯特 联队 在 积分 、 进球 差异 和 赛季 末 进球 方面 都 达到 水平 ， 他们 很 可能 会 争夺 英超 冠军 。
<unk> 连锁 餐厅 好莱坞 星球 新 发行 的 股票 在 周五 交易 的 第一天 就 像 火箭 起飞 一样 快速 上涨 了 ， 在 市场 开盘 后 瞬间 增长 了 ##% 。
一名 德国 外交官 周六 告诉 法新社 ， 德国政府 就 试图 进入 大使馆 的 一群 东帝汶 人 的 印度尼西亚 安全 官员 的 暴力行为 向 雅加达 提出抗议 。
丹麦 的 波尔 - 埃里克 - 霍耶在 欧洲 锦标赛 上用 帽子戏法 获得 了 他 的 男子单打 冠军 ， 赢得 了 周六 的 决赛 。
周日 早上 ， 一列 客车 在 这 附近 脱轨 ， 造成 四人 死亡 ， 超过 ## 人 受伤 。
印度 警方 周一 表示 ， 他们 发现 了 爆炸 的 证据 ， 是 由 一枚 威力 巨大 的 炸弹 造成 的 ， 爆炸 夷平 了 新德里 一家 受欢迎 的 酒店 ， 炸死 了 ## 人 ， 包括 八名 外国人 。
周一 ， 一份 报告 称 ， 一对 中国 夫妇 因 违反 国家 严格 的 计划生育 规定 ， 被 北京 法院 驳回 重 罚金 一案 。
组织者 周一 宣布 ， 三部 来自 亚太地区 的 电影 正在 争夺 今年 戛纳 电影节 上 令人 垂涎 的 金棕榈奖 ， 争夺 欧洲 电影 的 主导地位 。
据 新华社 周二 报道 ， 俄罗斯 总统 鲍里斯 - 叶利钦 本周 访问 中国 期间 ， 中 俄 将 签署 双边 警务 合作 条约 ， 以 帮助 打击 跨国 犯罪 。
警方 称 ， 以色列 飞机 周二 对 黎巴嫩 南部 提尔 地区 进行 了 ## 次 空袭 ， 包括 对 联合国 维和 人员 驻扎 的 地区 进行 了 # 次 空袭 ， 但 没有 造成 人员伤亡 。
比尔 - 克林顿 总统 宣布 对 中央 情报局 进行 改革 ， 旨在 恢复 机构 的 可靠性 ， 因为 在 该 机构 中 发现 了 俄罗斯 间谍 。
分裂 分子 周三 告诉 法新社 ， 车臣共和国 传奇 领袖 焦 哈尔 - 杜 达耶 夫 被 俄罗斯 炮弹 击中 身亡 ， 并 被 埋 在 一个 秘密 地点 。
在 周二 透露 ， 尼尔森 - 皮 奎特 和 雅克 - 恩克 ， 前 一级 方程式 车手 ， 都 将 驾驶 迈凯轮 参加 今年 的 勒芒 ## 小时 比赛 。
周四 公布 的 一项 民意调查 显示 ， 印度 执政党 将 在 周六 开始 的 大选 中 面临 灾难 ， 印度教 民族主义者 可能 成为 无党派 议会 中 最大 的 群体 。
法国 外长 德沙雷特 星期四 从 大马士革 抵达 贝鲁特 ， 开始 新一轮 穿梭外交 ， 并 立即 与 黎巴嫩 领导人 进行 会谈 。
周四 ， 瑞典政府 提议 取消 对 外国人 在 禁区 的 禁令 后 ， 在 瑞典 的 外国人 在 逗留 期间 可能 最终 被 允许 进入 整个 国家 。
交易商 表示 ， 由于 缺乏 买家 和 新 的 激励 措施 ， 香港 股票 收盘 下跌 #.#% 。
一位 潜在 联盟 伙伴 的 消息人士 周五 表示 ， 西班牙 保守党 领袖 何塞 - 玛丽亚 - 阿斯 纳尔 将 于 # 月初 成为 首相 ， 不会 像 他 的 政党 所 希望 的 那样 在 下 周初 成为 首相 。
当 美国 官员 考虑 如何 制裁 中国 向 巴基斯坦 出售 核技术 时 ， 美国国务院 已经 暂时 延长 了 对 美国公司 向 中国 项目 提供 新 的 政府 支持 贷款 的 冻结 期 。
罗斯托克 的 阿 波波 里 在 联盟 杯 决赛 对 拜仁 慕尼黑 的 比赛 中 第 ## 分钟 攻入 致胜 一 球 ， 足够 可以 在 周六 的 德甲联赛 上将 巴伐利亚 队挤 下 榜首 。
通讯社 周日 说 ， 塞尔维亚 警方 称 ， 在 形势 紧张 的 科索沃省 ， 一枚 炸弹 爆炸 导致 一名 阿尔巴尼亚族 儿童 死亡 ， 这是 一起 意外事故 。
黄金 在 周一 开盘 时 是 ###.## - ###.## 美元 一盎司 ， 而 周五 收盘 时为 ###.## - ###.## 。
以色列 总理 西蒙 - 佩雷斯 在 星期一 说 ， 他 相信 黎巴嫩 的 停火 会 持续 下去 ， 因为 这 符合 两国 和 叙利亚 的 最大 利益 。
一份 周二 的 报告 称 ， 一名 中国 亲 民主 活动 人士 去年 在 法国 被 强制 流放 ， 现已 被 上海 警方 逮捕 。
自 穆斯林 难民 开始 返回 塞族 人 控制 的 领土 上 的 前 家园 以来 ， 塞族 人 和 穆斯林 人 在 这里 发生 了 最 严重 的 冲突 ， 北约 领导 的 驻 波斯尼亚 维持 和平部队 周二 为 暴力 加剧 做好 了 准备 。
美国 星期二 宣布 停火 ， 结束 了 以色列 和 黎巴嫩 游击队 之间 的 战斗 ， 并且 美国 拒绝 承认 ， 在 法国 起草 停火协议 后 ， 美国 被迫 仿效 这一 协议 。
医院 的 官员 在 周日 称 ， 菲律宾 拳击手 利托 <unk> 在 这里 因 与 泰国 前 冠军 查塔奇 - 萨佐 库尔 比赛 失利 而 头部 严重 受伤 而 死亡 。
第十 种子选手 诺瓦克 - 德约 科维奇 周日 在 价值 ### 万美元 的 迈阿密 大师 系列 活动 的 决赛 中以 # - #,# - #,# - # 击败 了 吉列 尔 莫 - 卡纳斯 。
澳大利亚 股票 在 周一 价格 下跌 #.##% ， 交易商 表示 ， 在 投资者 情绪 因 猜测 央行 将 于本周 加息 而 变得 紧张 之后 ， 这周 将 会 加息 。
全球 钢铁 巨头 <unk> 周一 宣布 了 一项 股票 回购 计划 ， 回购 价值 高达 #.## 亿美元 （ #.## 亿 欧元 ） 的 股票 。
共和党 总统 候选人 米特 - 罗姆尼 今年 在 他 的 #### 竞选 基金 中藏 了 ## 万美元 ， 在 白宫 竞选 的 早期 关键 测试 中 超过 了 党内 领先 的 鲁道夫 - 朱利安 尼 。
据 周二 报道 ， 两名 喝醉 的 南非 球迷 向 该国 的 七人 橄榄球 教练 进行 种族主义 辱骂 ， 因为 该队 在 周末 的 香港 锦标赛 中 被 淘汰 。
据 卡塔尔 国家 通讯社 报道 ， 卡塔尔 埃米尔 周二 任命 外交部长 谢赫 - 哈马德 - 本 - 贾西姆 - 本 - 贾 布尔 - 阿勒萨尼 代替 谢赫 - 阿卜杜拉 - 本 - 哈利法 - 阿勒萨尼 担任 总理 。
日本 于 周二 表示 ， 它 对 印度 和 美国 之间 的 民用 核 协议 持 “ 谨慎 立场 ” 。
印度 资深 职业 选手 萨钦 - 坦多 卡尔 周三 打破 了 他 对 世界杯 失败 的 沉默 ， 称 第一轮 罢黜 “ 粉碎 了 球队 的 梦想 ” 。
巴勒斯坦 安全 消息人士 称 ， 以色列 士兵 周三 进入 加沙 地带 ， 并 与 激进分子 发生冲突 ， 这 是 自 ## 月 停火 以来 首次 对 该 领土 的 重大 入侵 。
环境 官员 周三 表示 ， 俄罗斯 当局 希望 欧洲 机构 调查 里海 ### 只 海豹 死亡 事件 。
马克 - 欧 米拉 ， #### 大师赛 冠军 ， 注定 了 如果 传统 继续 保持 下去 ， 他 将 会 在 周三 的 # 大师赛 中 夺冠 。
军方 周四 宣布 ， 又 有 三名 美国士兵 在 巴格达 被 杀 ， 伊拉克 和 美国 军队 正在 巴格达 将 大规模 的 安全 镇压 推进 到 第八 周 。
拥有 该 网络 的 主要 逊尼派 政党 称 ， 周四 ， 一名 伊拉克 资深 记者 在 电视频道 总部 外 被 自杀式 卡车 炸弹 炸死 。
迈阿密 捍卫 国家 篮球 协会 冠军 ， 他们 整个 赛季 都 在 与 伤病 作 斗争 ， 周四 以 令人激动 的 加时赛 胜利 预订 了 他们 的 季后赛 席位 。
巴西 后卫 罗伯特 - 卡洛斯 在 西班牙 巨人队 呆 了 ## 年 后 即将 离开 皇马 ， 他 说 在 过去 的 两年 里 ， 他 几乎 被 个人 生活 中 的 创伤 “ 摧毁 ” 。
随着 海军 联系 可以 追溯到 ## 世纪 ， 英格兰 西南部 ， 那里 有 几名 被 伊朗 释放 的 ## 海军 人员 ， 在 过去 经历 了 许多 海上 风暴 。
他 的 波尔图 教练 杰 苏尔 多 - 费雷拉 周六 表示 ， 巴西 后卫 佩佩因 膝伤 缺席 本赛季 余下 的 比赛 。
俄罗斯 总统 弗拉基米尔 - 普京 周日 在 莫斯科 复活节 仪式 前 将 一个 丢失 已久 的 弗拉基米尔 夫人 的 象征物 归还给 了 俄罗斯 东正教 主教 阿列克谢 二世 ， 并 誓言 将 归还 在 苏联 时代 丢失 的 其他 文物 。
朝鲜 和 韩国 官方 媒体 称 ， 由前 联合国 大使 比尔 - 理查森 率领 的 美国 高级 代表团 周日 抵达 朝鲜 。
纽约 扬基 队 周日 因 左腿 拉伤 将 松井 秀喜 列入 ## 天 残疾 名单 。
四年 前 推翻 伊拉克 领导人 萨达姆 - 侯赛因 以来 的 关键 事件 ： <unk>
美国 石油 服务 巨头 哈里 伯顿 周一 表示 ， 它 已经 结束 了 在 伊朗 的 工作 承诺 ， 不再 在 伊斯兰共和国 开展 任何 项目 。
周二 ， 尼古拉斯 - 萨科齐 对 来自 极右翼 竞争对手 吉恩 - 玛丽 - 勒庞 的 言论 表示 不满 ， 他 说 萨科齐 的 造成 移民 因素 之一 应该 是 选民 不到 两周 内 就要 前往 投票站 。
法国 房地产 集团 <unk> 周二 宣布 ， 它 同意 收购 荷兰 竞争对手 欧洲 罗德姆科 ， 以 创造 他们 所说 的 最大 的 泛欧 商业 房地产 业务 。
分析师 称 ， 由于 主要 原油 生产国 伊朗 再次 测试 西方 的 紧张 情绪 ， 世界 石油价格 在 一天 前 因 获利 了结 而 大幅 反弹 。
五名 参加 东帝汶 总统 选举 的 候选人 周三 提出 正式 抗议 ， 称 投票 不 公平 ， 应立即 停止 计票 。
政治 观察家 说 ， 基督教 保守派 — — 美国 前 两届 总统 选举 中 的 胜利者 — — 在 ####年 当选 不太可能 成功 。
古奇前 创意 总监 汤姆 - 福特 将 于 周四 在 纽约 开设 他 的 第一家 独立 商店 ， 三年 前 ， 他 离开 了 这家 被 认为 扭转 了 该 集团 局面 的 时尚 巨头 。
官员 称 ， 一架 飞往 伦敦 的 斯里兰卡 航空公司 飞机 因 “ 技术 问题 ” 于 周四 掉头 紧急 降落 在 该国 唯一 的 国际 机场 。
《 韦沃 莫斯蒂 日报 》 周四 援引 与 俄罗斯 公司 关系密切 的 消息人士 的话 说 ， 拥有 其 ##% 股份 的 亿万富翁 阿布 正在 谈判 收购 加拿大 集团 益普索 。
世界贸易组织 周四 表示 ， 鉴于 预计 世界 经济 放缓 ， 今年 全球 贸易 增长 可能 放缓 ， 但 中国 出口 将 继续 扩大 市场份额 。
联合国安理会 周四 强烈 谴责 阿尔及利亚 自杀性 汽车 爆炸事件 ， 并 敦促 所有 国家 帮助 阿尔及尔 将 肇事者 和 赞助者 绳之以法 。
据 安纳托 利亚 通讯社 周五 报道 ， 土耳其 警方 逮捕 了 两名 嫌疑人 ， 他们 被 认为 是 去年 在 一个 受欢迎 的 西南部 度假胜地 发生 的 一系列 炸弹 袭击 的 幕后 黑手 ， 这次 袭击 伤害 了 ## 名 英国 游客 。
谁 在 #### 板球 世界杯 上 说 什么 ： <unk>
爱尔兰 队长 特伦特 - 约翰斯顿 相信 ， 尽管 周五 在 这里 遭受 了 世界冠军 的 九分 之一 决赛 ， 但 如果 他们 能 更 多 地 接触 到 像 澳大利亚 这样 的 顶级 球队 ， 他 的 球队 会 有所 进步 。
两行 魁梧 的 防暴警察 将 武器 连接起来 ， 将 抗议者 困在 街道 上 。
法国 的 塞巴斯蒂安 - 布尔 戴斯 周六 在 这里 宣布 了 他 的 第 ## 个 职业 冠军 汽车 杆位 ， 在 周日 长滩 冠军 汽车 大奖赛 的 预选赛 处于 领先地位 。
周日 巴黎 马拉松赛 的 结果 是 ： - <unk>
韦恩 - 鲁尼 承认 曼联 惊人 的 状态 让 他 在 本赛季 决定性 的 最后 几周 重新 振作起来 。
周一 的 统计数据 显示 ， 去年 有近 ###,### 人 移民 荷兰 ， 这 标志 着 第四年 移民 人数 增加 。
新西兰队 四年 前以 # - # 的 比分 输给 了 阿林吉队 ， 为 这 一 耻辱 复仇 ， 周一 在 这里 举行 的 路 易威登 杯 开幕式 上 ， 瑞士队 的 其他 ## 名 挑战者 因 各种因素 而 受挫 。
周一 ， 一名 日本 男子 被 洛杉矶 法院 判处 ## 个 月 监禁 ， 罪名 是 贩运 外来 蝴蝶 。
星期二 ， 在 美国 弗吉尼亚州 的 一所 大学 发生 枪击 事件 ， ## 人 丧生 后 ， 伊朗 向 死敌 美国 的 人民 表示慰问 。
芬兰 议会 周二 选举 中央党 领导 人马 蒂 - 万哈宁 为 总理 ， 这 是 他 自 ####年 以来 一直 担任 的 职位 ， 此前 他 的 政党 在 上个月 赢得 了 立法 选举 。
南非 从 安德鲁 大厅 的 五个 小门 突然 闯入 世界杯 半决赛 ， 并 在 周二 以 十分 羞辱 英格兰 的 方式 击败 了 英格兰队 。
即使 在 周四 开幕 之前 ， 北美 最大 的 纪录片 电影节 《 热门 文件 》 也 可以 肯定 至少 有 一部 有 争议 的 电影 — — 一部 旨在 揭穿 迈克尔 - 摩尔 的 电影 。
该矿 所有者 周三 表示 ， 上个月 西伯利亚 爆炸 的 死亡 人数 攀升 至 ### ， 因为 在 残骸 中 又 发现 了 两具 尸体 。
索马里 长老 周三 指责 埃塞俄比亚 军队 破坏 停战 ， 袭击 摩加迪沙 南部 的 伊斯兰 叛乱分子 ， 引发 冲突 ， 造成 至少 # 名 平民 死亡 。
周三 ， 芝加哥 白袜 队以 # - # 打败 了 德克萨斯 流浪者 队 ， 马克 - 布赫尔 成为 白袜队 历史 上 “ 第九个 无安打 球员 ” 。
周四 ， 随着 马来西亚 开始 关键 的 补选 活动 ， 防暴警察 驱散 了 混战 ， 这场 补选 活动 可能 会 推动 前 副 总理 安 瓦尔 - 易卜拉欣 重返 正式 的 政治舞台 。
白宫 周四 警告 伊朗 可能 会 受到 新 的 制裁 ， 此前 联合国 核 监督机构 报告 称 ， 德黑兰 无视 联合国 决议 ， 在 一个 关键 地点 开始 了 敏感 的 核 工作 。
西印度群 岛队 队长 布莱恩 - 劳拉 表示 ， 他 将 于本周 六 退出 国际 板球 联赛 ， 从而 结束 了 人们 对 他 的 未来 的 猜测 。
分析师 周五 表示 ， 东京 股市 正为 未来 一周 的 一系列 公司业绩 做 准备 ， 如果 公司 给出 乐观 的 收益 预测 ， 这有 可能 提振 市场 情绪 。
保加利亚 国家 调查局 周五 称 ， 在 保加利亚 和 法国 当局 的 联合行动 后 ， ## 名 参与 贩卖 妇女 到 法国 卖淫 的 保加利亚人 被 逮捕 。
周五 ， 一名 持枪 男子 在 美国国家航空航天局 约翰逊 航天中心 杀害 了 一名 男性 人质 后 自杀 ， 而 就 在 几天 前 ， ## 人 在 美国 历史 上 最 血腥 的 校园 枪击案 中 丧生 。
周六 在 这里 举行 的 非洲 冠军联赛 第三轮 第二场 比赛 的 结果 ： <unk>
雪邦 赛道 负责人 周日 表示 ， 马来西亚 赢得 了 直到 ####年 继续 主办 一级 方程式 大奖赛 的 权利 ， 尽管 人们 对 其 赛道 感到 担忧 ， 同时 也 有人 在 谈论 新加坡 的 申办 。
周日 ， 数千名 克什米尔 人 参加 了 一场 集会 ， 高呼 亲 巴基斯坦 的 口号 ， 欢迎 一位 在 孟买 接受 了 癌症 治疗 的 强硬 分离主义 领导人 回国 。
爱尔兰 因 其 令人难忘 的 世界杯 首秀 而 获得 奖励 ， 被 确认 为 世界 上 第 ## 支 最佳 球队 。
克里姆林宫 新闻 办公室 称 ， 土库曼斯坦 总统 库尔班 古利 - 别 尔德 穆哈 梅 多夫 将 于 周一 开始 对 俄罗斯 进行 为期 两天 的 访问 ， 俄罗斯 是 土库曼斯坦 的 主要 能源 伙伴 。
奥马 鲁 - 亚拉 杜瓦 周一 被 宣布 为 尼日利亚 总统 选举 的 获胜者 ， 他 既 是 严格 的 穆斯林 国家 卡特 西纳 的 州长 ， 也 是 即将 卸任 的 领导人 奥卢塞贡 - 奥巴桑乔 选择 的 继任者 。
今年 # 月 ， 尤 尼斯 - 汗 退出 了 巴基斯坦 国家队 ， 参加 在 阿布扎比 举行 的 与 斯里兰卡 的 三场 系列赛 ， 他 说 他 仍 在 遭受 球队 令人 不快 的 世界杯 比赛结果 的 折磨 。
内政部 称 ， 一名 沙特 男子 因 谋杀 一名 同胞 被判 有罪 后 ， 于 周二 在 南部 城市 <unk> 被 斩首 。
警方 消息人士 周二 称 ， 摩洛哥 一名 伊斯兰 激进 组织 最高 领导人 在 逃亡 五年 后于 上 月 被捕 ， 他 招募 了 卡萨布兰卡 ## 名 青年 加入 伊拉克 叛乱分子 。
五角大楼 周二 表示 ， 关押 在 古巴 关塔那摩湾 美国 反恐 战争 营地 的 唯一 一名 加拿大 被 拘留 者 奥马尔 - 卡 德尔 ， 他 在 ####年 ## 岁 时 在 阿富汗 被捕 ， 被 正式 指控 犯有 谋杀 、 间谍 和 支持 恐怖主义 罪 。
苏格兰 皇家 银行 牵头 的 一个 财团 周三 表示 ， 已 提出 以 ### 亿 欧元 竞购 荷兰银行 ， 比 巴克莱 高出 ##% ， 是 有史以来 规模 最大 的 银行 交易 。
美国 航空 巨头 波音公司 周三 表示 ， 随着 新 飞机 订单 的 开始 ， 第一季度 利润 较 一年 前 增长 了 ##% ， 达到 #.## 亿美元
阿根廷 ####年 法网 冠军 加斯 顿 - 高迪奥 周三 表示 ， 他 不 确定 自己 是否 会 继续 参加 巡回赛 ， 之后 他 可能 会 退役 。
警方 周四 称 ， 一枚 燃烧弹 在 一夜之间 严重 损坏 了 乌拉圭 驻 希腊 大使 的 汽车 。
交易商 表示 ， 欧元 兑 日元 周四 早些时候 为 ###.## ， 创下 欧元 兑 日元 的 历史 新高 ， 因 市场 对 拥有 ## 个 成员国 的 欧元区 的 增长 前景 感到 乐观 。
黎巴嫩 军队 称 ， 周四 ， 一支 以色列 巡逻队 进入 黎巴嫩 南部 ， 在 联合国 维和 人员 干预 后 ， 被迫 停止 了 “ 违规行为 ” 。
好莱坞 巨星 和 狗仔队 的 宠儿 安吉丽娜 - 朱莉 周四 在 华盛顿 为 全世界 面临 危险 的 孤儿 和 儿童 进行 游说 。
全国 棒球 联盟 周四 棒球赛 后 的 成绩 和 排名 ： <unk>
## 岁 时 去世 的 俄罗斯 大提琴家 莫斯蒂 斯拉夫 - 罗斯特 罗波维 奇 不仅 是 一位 完美 的 音乐家 ， 而且 还是 一位 伟大 的 <unk> ， 尤其 是 对 那些 为 他 和 他 一起 创作 作品 的 作曲家 来说 。
欧盟 外交政策 负责人 哈维尔 - 索拉纳 星期五 呼吁 美国 在 所有 问题 上 打开 与 伊朗 的 “ 沟通 渠道 ” 。
周六 ， 斯里兰卡人 囤积 零食 、 软饮料 、 冰淇淋 和 酒 ， 观看 他们 在 加勒比 板球 世界杯 决赛 中 主场 迎战 澳大利亚队 。
周六 在 肯辛顿 椭圆形 体育场 举行 的 世界杯 决赛 中 ， 斯里兰卡 队 在 ## 场 比赛 中以 ### 击败 澳大利亚队 ， 最终 以 ### - # 的 比分 赢得 比赛 。
南非 板 球队 队长 格雷姆 史密斯 周日 表示 ， 他 不会 利用 政治 作为 南非 在 西印度群 岛 板球 世界杯 上 表现 的 借口 。
西尔 维娅 - 卡瓦列里 拒绝 了 罗丽娜 - 奥乔亚 庆祝 自己 的 新世界 第 # 的 机会 。 随着 周日 的 胜利 ， 这位 意大利人 在 科罗娜 锦标赛 上 赢得 了 自己 的 第一个 女子 职业 高尔夫球 协会 冠军 。
环保 组织 周一 呼吁 在 气候变化 问题 上 立即 采取 果断 行动 ， 因为 人们 担心 强国 将 试图 淡化 一项 旨在 应对 全球 变暖 的 总体 计划 。
斯里兰卡 的 泰米尔 猛虎 反 政府 武装 星期一 说 ， 他们 用 高射炮 击中 了 一架 在 他们 领土 上空 执行 轰炸 任务 的 军用飞机 。
交易商 称 ， 日本 股市 周二 早盘 下跌 #.##% ， 因 周一 美股 大跌 令 买家 望而却步 。
据 军方 周一 报道 ， 伊拉克 动荡不安 的 东北部 迪亚拉 省 发生爆炸 ， 两名 美国士兵 丧生 ， 另外 两名 受伤 。
由 被 拘留 的 昂山 素季 领导 的 缅甸 反对党 周二 举行 了 一场 艺术品 拍卖 ， 筹集资金 帮助 数百名 政治犯 及其 家人 。
欧洲 股市 在 今年 第一个 交易日 大幅 收高 ， 许多 股指 在 新年 情绪高涨 的 推动 下 ， 达到 近 # 年 来 的 最高 水平 。
越南 航空 周三 公布 了 #### 航班 的 利润 报告 ， 尽管 航班 数量 、 客运量 和 人员 流动率 都 有所增加 ， 但 该 公司 仍 将 这 一 亏损 部分 归咎于 燃油 成本上升 。
一名 关塔那摩 官员 蹲 在 一名 被 囚禁 者 面前 的 可兰经 上 ， 另一名 留着 胡须 的 被 囚禁 者 在 祈祷 时 ， 头上 缠 着 厚厚的 包装 胶带 ， 这是 一份 最新 发布 的 联邦调查局 关于 反恐 战争 监狱 报告 中 虐待 行为 的 文件 。
澳大利亚 的 能源 阿格 尔 公司 周四 表示 , 已 做出 了 初步 的 合并 能源 公司 的 方法 , 为 价值 ### 亿美元 （ ### 亿 欧元 ） 的 交易 铺平 了 道路 ， 将 创造 国家 的 最大 的 天然气 和 电力 供应商 。
马其顿 总统 布兰科 - 茨尔文 科夫斯基 的 内阁 周四 表示 ， 他 的 内阁 将 于本周 末 与 在 伊拉克 服役 的 马其顿 军队 一起 过 东正教 圣诞节 。
尽管 圣诞节 假期 后 大型 零售商 的 销售 报告 喜忧参半 ， 但 由于 冬季 气温 较 低 ， 油价 下跌 ， 美国股市 周四 收盘 时 大幅 上涨 。
据 一家 领先 智库 上周五 介绍 ， 今年 前 三个 月 预计 将 前往 泰国 旅游 的 ### 万 泰国 游客 中 ， 有 多达 ##% 的 人 可能 会 在 曼谷 发生 致命 爆炸事件 后 取消 行程 。
美国国务院 周五 表示 ， 旨在 说服 朝鲜 放弃 核武器 的 六方会谈 将 于 本月 晚些时候 在 北京 重启 。
美国 驻 巴格达 大使馆 周六 证实 了 一名 美国 人 被 绑架 的 消息 ， 称 他 是 一名 私人 保安 承包商 。
一名 代表 几名 囚犯 的 律师 周二 表示 ， 古巴 关塔那摩 监狱 的 囚犯 继续 遭受 暴力 和 极端 隔离 ， 但 虐待 行为 比 三年 前 变得 更加 微妙 。
俄罗斯 世界 第 # 选手 尼古拉 - 达 维登科 因 脚伤 退出 了 第二轮 比赛 ， 这 是 他 周三 在 悉尼 国际 比赛 中因 伤病 退出 的 第五次 比赛 。
周三 ， 欧盟委员会 公布 了 一系列 计划 ， 旨在 使 欧盟 能源 多样化 ， 将 碳 排放量 削减 ##% ， 并 加强 燃料 竞争 。
法国 豪门 朴茨茅斯 俱乐部 日前 表示 ， 雷恩 中场 球员 阿诺德 - 门 <unk> 已经 被 租借 到 英超 的 朴茨茅斯 俱乐部 ， 直到 本赛季 结束 。
俄罗斯国际文传电讯社 周四 援引 俄罗斯 天然气 工业 股份公司 官员 的话 说 ， 俄罗斯 天然气 和 石油 巨头 俄罗斯 天然气 工业 股份公司 和 美国 石油 巨头 雪佛龙 已 在 资源 丰富 的 西伯利亚 西北部 成立 了 一家 合资企业 。
斯洛文尼亚 央行 行长 <unk> 周四 表示 ， 到 本 周末 ， 斯洛文尼亚 原有 的 本国货币 托拉 尔 将 几乎 从 流通领域 消失 ， 标志 着 该国 成功 地 在 两周 内 改用 欧元
目击者 和 安全部门 说 ， 一名 黎巴嫩 士兵 周四 在 巴勒斯坦 难民营 外 与 一个 伊斯兰 组织 发生冲突 时 受伤 。
大卫 - 贝克汉姆 将 从 皇家 马德里 转会 到 美国 洛杉矶 银河 队 ， 开始 他 丰富多彩 的 足球 生涯 中 的 一项 新 的 、 可能 是 最后 的 任务 ， 据 报道 ， 这笔 交易 价值 惊人 的 #.## 亿镑 （ #.## 亿美元 ） 。
日本 电子产品 制造商 夏普公司 上周五 宣布 ， 计划 扩大 平板电视 的 产量 ， 在 日本 和 墨西哥 新建 生产线 ， 以 满足 旺盛 的 需求 。
弗格森 爵士 周五 透露 大卫 - 贝克汉姆 转会 美国 并 不 出乎 他 的 意料 ， 因为 他 知道 如果 他 不能 回到 曼联 ， 这位 中场 不会 回到 英格兰 。
一名 美国 高级官员 周五 表示 ， 美国 负责 与 朝鲜 核裁军 谈判 的 高级 特使 将 于 下周 晚些时候 返回 该 地区 ， 会见 主要 盟友 ， 但 没有 迹象 表明 ， 与 平壤 恢复 六方会谈 迫在眉睫 。
警方 说 ， 一名 妇女 和 她 的 三个 女儿 星期六 在 孟加拉国 的 一个 金属 集装箱 里 被 炸弹 炸死 。
洛杉矶 银河 队 教练 弗兰克 - 亚洛普 不 确定 大卫 - 贝克汉姆 什么 时候 会 来 ， 但 他 知道 这位 前 英格兰队 长要 去 哪里 。
克罗地亚 的 第四颗 种子 伊万 - 柳比西 奇 成为 澳大利亚 网球 公开赛 第一天 淘汰 的 排名 最高 的 选手 。
意大利 警方 周一 表示 ， 意大利 警方 发现 了 一个 骗局 ， 通过 这个 骗局 ， 一些 ### 非法 未成年 移民 的 家人 被 骗 为 他们 的 自由 付钱 给 一伙人 。
据 天空 <unk> ## 电视 新闻频道 报道 ， 周一 ， 一艘 商船 和 一艘 水翼 艇 客轮 在 意大利 大陆 和 西西里岛 之间 繁忙 的 海峡 相撞 ， 造成 四人 死亡 ， 数十 人 受伤 。
分析 人士 说 ， 预计 中国 国航 今年 仍 将 是 中国 盈利 能力 最强 的 航空公司 ， 而 其他 航空公司 将 在 一个 快速增长 但 竞争 日益 激烈 的 市场 上 与 中国 国航 展开 较量 。
芒 斯特 - 胡克 - 杰里 - 弗兰纳里 周二 被 列入 爱尔兰 ## 人六国队 ， 在 他 肩伤 恢复健康 之前 ， 未能 参加 秋季 国际 比赛 。
英国 内政 大臣 约翰 - 里德 周二 表示 ， 一名 国际 恐怖 嫌疑人 一直 处于 有 争议 的 宽松 软禁 中 ， 目前 正在 逃亡 。
大连市 商业银行 周三 证实 ， 将 向 加拿大 苏格兰 银行 和 世界银行 的 私人 投资 机构 国际金融公司 出售 近 ##% 的 股份 。
据 媒体 周三 报道 ， 在 意大利 繁忙 的 墨西拿 海峡 ， 第三艘 船只 可能 导致 了 一艘 集装箱船 和 一艘 水翼 艇 之间 的 致命 碰撞 。
分析师 称 ， 周三 ， 伦敦 和 纽约 的 世界 油价 下跌 至 每桶 近 ## 美元 ， 创下 ## 个 月 来 的 新低 ， 此前 市场 排除 了 欧佩克 新一轮 减产 的 可能性 。
<unk> 当心 ： 在 密歇根 ， 被 发现 有 欺骗 行为 的 配偶 可能 会 在 监狱 里 度过 余生 。
东帝汶 和 联合国 周四 呼吁 提供 #### 万美元 ， 以 帮助 因 去年 暴力 袭击 该国 而 流离失所 的 约 ###,### 人 重新 安置 和 重返 社会 。
官方 媒体 称 ， 伊拉克 总统 贾拉勒 - 塔 拉巴尼 和 叙利亚 复兴党 高级官员 周四 在 这里 会面 ， 确认 了 改善 两国关系 的 共同 目标 。
据 俄通社 - 塔斯社 报道 ， 俄罗斯外交部 周四 警告 爱沙尼亚 大使 玛丽娜 <unk> ， 如果 爱沙尼亚 从 塔林 市中心 拆除 苏联 士兵 纪念碑 ， 将会 造成 “ 严重后果 ” 。
交易商 周五 表示 ， 尽管 大宗 商品价格 的 不确定性 可能 导致 矿业 股 转向 金融业 ， 但 预计 未来 一周 澳大利亚 股市 仍 将 接近 纪录 高位 。
斯里兰卡 国防部 说 ， 至少 有 ## 名 斯里兰卡 士兵 和 ### 名 猛虎 组织 游击队 成员 在 反 政府 武装 一个 重要 据点 的 战斗 中 丧生 。
美国司法部 称 ， 前 美国国会 议员 鲍勃 - 尼 ， 乔治 - 布什总统 共和党 成员 ， 周五 被 判处 ## 个 月 监禁 。
美国 国防部长 罗伯特 - 盖茨 星期六 早些时候 回到 了 家 ， 他 保证 伊拉克 总理 努里 - 马 利基 目前 正在 履行 他 的 承诺 ， 支持 重新 镇压 宗派 暴力 。
<unk>
安全 官员 称 ， 周日 在 巴格达 ， 一辆 公共汽车 发生 炸弹 爆炸 ， 造成 # 人 死亡 ， ## 人 受伤 ， 与此同时 ， 美国 军方 宣布 ， 大约 #,### 名新 士兵 将 抵达 巴格达 ， 以 确保 这座 暴力 城市 的 安全 。
据 伊拉克 军方 周日 报道 ， 反叛 分子 在 伊拉克 逊尼派 省份 安巴尔 杀死 了 # 名 美军 士兵 ， 使 美军 在 一天 之内 损失 了 ## 人 。
中国 官方 媒体 周一 宣布 ， 中国 再 保险公司 得到 了 ## 亿美元 的 政府 注资 ， 为 在 国内外 上市 做 准备 ， 中国 再保险 是 中国 唯一 的 再 保险公司 。
新加坡 周一 表示 ， 运载 危险 材料 的 车辆 将 安装 一个 <unk> ， 以防 极端分子 劫持 。
在 执政 的 哈马斯 运动 领导人 哈立德 - 马沙尔 和 竞争对手 法塔赫 党 领导人 马哈茂德 - 阿巴斯 总统 之间 的 会谈 没有 结果 后 ， 巴勒斯坦人 准备 在 周一 继续 努力 组建 民族团结 政府 。
对于 一个 加勒比 小国 来说 ， 古巴 以 其 体育 实力 而 闻名 ， 但 这种 实力 正 日益 受到 威胁 。
周二 凌晨 ， 一艘 德国 注册 集装箱船 在 法国 勒 阿弗尔 港 入口处 搁浅 ， 但 当局 表示 没有 人员伤亡 。
欧盟委员会 周二 呼吁 德国 、 法国 、 意大利 和 斯洛文尼亚 在 税收 激增 的 情况 下 ， 加紧努力 改善 公共财政 。
本 周二 ， 德国 重量级 足球 传奇人物 弗朗茨 - 贝肯鲍尔 在 欧洲足联 主席 米歇尔 - 普拉蒂尼 与 现任 主席 伦纳 特 - 约翰逊 之间 的 争夺战 愈演愈烈 。
民主党 周二 指责 美国 总统 乔治 - 布什 “ 鲁莽地 ” 将 美国 拖入 伊拉克 战争 ， 并 呼吁 美军 撤出 伊拉克 ， 这 是 对 总统 年度 国情咨文 讲话 的 直率 反驳 。
乍得 安全部队 拘留 了 一名 武装 劫机者 ， 这名 劫机者 周三 强迫 一架 飞往 陷入困境 的 达尔富尔 地区 的 苏丹 飞机 前往 恩贾梅纳 。
美国参议院 一个 委员会 周三 开始 就 一项 决议 展开 辩论 ， 该 决议 谴责 美国 总统 乔治 - 布什 向 伊拉克 增派 ##,### 名 士兵 的 计划 ， 如果 这项 决议 通过 ， 将会 是 对 美国 领导人 前所未有 的 指责 。
本周 三 ， 德国 选手 阿利奥 纳 - 萨夫 琴科 和 罗宾 - 索尔 科维伊 在 欧洲 花样滑冰 锦标赛 上 双双 夺金 ， 这是 他们 第一次 夺冠 。
周四 在 墨尔本 公园 举行 的 澳大利亚 公开赛 第 ## 天 的 结果 （ x 表示 播种 ） 。
警方 称 ， 周四 ， 一枚 旧 迫击炮弹 在 阿富汗 首都 爆炸 ， 导致 四名 儿童 死亡 ， 另外 三名 受伤 。
联合国 秘书长 潘基文 的 女 发言人 说 ， 周四 ， 在 巴黎 黎巴嫩 重建 会议 期间 ， 他 和 他 的 科索沃 特使 挤 在 一起 ， 讨论 有 争议 的 塞尔维亚 省 的 未来 地位 。
日本政府 星期五 说 ， 随着 日本 通货紧缩 压力 的 缓解 ， ## 月份 日本 核心 消费 价格 同比 上涨 #.#% 。
由 计算机 亿万富翁 比尔 - 盖茨 资助 的 一项 全球 免疫 计划 于 上周五 宣布 ， 在 贫穷 国家 ， 疫苗 接种 已 达到 创纪录 水平 ， 挽救 了 约 ### 万 儿童 的 生命 。
魁北克省 省长 查 雷斯特 的 发言人 星期五 说 ， 他 没有 与 法国社会党 总统 候选人 罗亚尔 通电话 ， 证实 罗亚尔 是 一名 冒名顶替 者 的 受害者 。
上周五 ， 人们 纷纷 提出 了 疑问 对 一名 因 窃听 有关 英国 王室 的 电话 留言 而 入狱 的 高级 记者 究竟 应该 受到 多少 指责 ， 以及 他 的 老板 们 应该 受到 多少 指责 。
周六 ， 在 几内亚 总统 孔戴 做出 重要 让步 后 ， 科纳克里 恢复 了 会谈 ， 试图 结束 ## 天 的 总罢工 ， 这次 罢工 已经 导致 ## 人 死亡 。
据 中国 官方 媒体 周日 报道 ， 中国 和 日本 部长 周末 结束 了 为期 三天 的 闭门 战略 会谈 ， 誓言 建立 “ 互利 ” 关系 。
周日 ， 瑞典 选手 延斯 - 比格 马克 在 ## 个 小时 内 赢得 了 他 的 第二个 男子 障碍赛 冠军 。
宝莱坞 影星 希尔 帕 - 谢蒂 赢得 了 电视 真人秀 节目 《 名人 老大哥 》 的 冠军 ， 她 在 周一 获得 了 媒体 的 喝彩 ， 因为 她 与 格蕾丝 一起 忍受 据称 引发 国际争端 的 种族主义 欺凌 ， 从而 改变 了 英国 。
阿富汗 官员 周一 说 ， 叛乱分子 连夜 袭击 了 位于 阿富汗 南部 塔利班 中心地带 的 一个 警察 哨所 ， 打死 一名 警察 ， 打伤 两人 。
据 教皇 约翰 - 保罗 二世 的 私人秘书 斯坦尼 斯拉夫 - 季 维茨 的 回忆录 称 ， 教皇 约翰 - 保罗 二世 对 滑雪 有着 如此 强烈 的 热情 ， 以至于 在 成为 教皇 后 ， 他 仍然 秘密 地 继续 滑雪 。
费迪南德 承认 曼联 最近 的 防守 问题 在 赛季 结束 前 引起 了 人们 的 关注 。
俄罗斯外交部 副 部长 罗休 科夫 星期二 说 ， 俄罗斯 对 即将 举行 的 旨在 拆除 北韩 核武器 项目 的 六方会谈 持 谨慎 乐观 态度 。
警方 称 ， 几枚 迫击炮弹 星期二 袭击 了 巴格达 逊尼派 地区 ， 造成 至少 ## 人 死亡 ， 数 小时 前 ， 数十名 什叶派 朝圣者 在 伊拉克 周围 的 其他 袭击 中 丧生 。
即将 接任 美军 中东 司令部 司令 的 海军上将 周二 表示 ， 美国 军队 正 与 时间 赛跑 在 伊拉克 执行 一项 急需 的 新 战略 。
大约 ## 个 国家 星期三 在 这里 开会 ， 为 金枪鱼 制定 国家 配额 ， 金枪鱼 的 总 捕获量 已经 减少 ， 以 防止 这种 非常 受欢迎 的 鱼 被 猎杀 至 灭绝 。
德国 检察官 周三 表示 ， 德国 已 下令 逮捕 ## 名 涉嫌 在 美国中央情报局 支持 下 绑架 一名 黎巴嫩 裔 德国 男子 的 人 ， 这是 美国 “ 引渡 ” 恐怖 嫌疑人 的 最 知名 案件 之一 。
肯尼亚 官员 称 ， 周三 两辆 客车 在 肯尼亚 西部 城市 基 苏木 附近 相撞 ， 其中 一辆 被 扔进 附近 的 河流 ， 造成 八人 死亡 ， 几人 受伤 。
加拿大 自然资源 部 周三 表示 ， 加拿大 和 美国 启动 了 北美 卫星 测绘 项目 ， 以 更好 地 监测 该 地区 的 生物 多样性 和 气候变化 。
切尔西 老板 罗曼 - 阿布拉莫维奇 和 英格兰队 长 大卫 - 贝克汉姆 荣登 英国 足球 富豪榜 榜首 。
美国 官员 周三 说 ， 五角大楼 决定 在 定于 明年 # 月底 举行 的 伊拉克 大选 前 加强 驻伊美军 ， 从 北卡罗来纳州 布拉格堡 派遣 第 ## 空降师 的 部分 人员 ， 并 延长 已 在 伊拉克 的 其他 部队 的 服役 时间 。
在 乔治 <unk> 关于 马龙 - 白兰度 的 新 传记 中 ， 他 描述 了 肯尼迪 总统 遇刺 六周 后 ， 他 和 白兰度 如何 与 杰奎琳 - 肯尼迪 - 奥 纳西斯 度过 了 一个 难得 的 夜晚 ： <unk>
由于 对 冬季 燃料 库存 减少 的 担忧 随着 供应 的 增加 而 消散 ， 原油价格 在 周五 大幅 下挫 至 ## 美元 后 短暂 上涨 。
五角大楼 官员 星期五 说 ， 美军 上星期 在 费卢杰 发现 的 一个 化学武器 实验室 有 化学物质 和 其他 工具 ， 在 追 铺 叛乱分子 时 可以 制造 致命 的 氰化氢 。
奥地利 的 克里斯托弗 格鲁伯 在 一场 世界杯 大回转 比赛 中以 #.# 秒 的 优势 领先 ， 他 声称 他 将 在 与 卫冕冠军 博德 米勒 的 比赛 中 获胜 。
当 俄亥俄州 的 国务卿 肯尼斯 - 布莱克 威尔 证实 该州 最终 的 总统 选举 结果 ， 宣布 乔治 - 布什总统 以 大约 ###,### 票 的 优势 胜出 时 ， 两大 挑战 预计 将 在 周一 展开 。
这位 国防部长 周一 表示 ， 乌克兰 不会 从 美国 撤出 其 #,### 名 成员 的 分遣队 ， 美国 领导 的 联军 在 伊拉克 的 行动 至少 还会 持续 # 到 # 个 月 ， 因为 撤军 的 代价 太大 了 。
六名 学生 周一 从 以色列 监狱 获释 回家 ， 在 一次 高调 的 囚犯 交换 中 ， 他们 听到 了 空中 的 枪声 、 街头 的 音乐 和 欢乐 的 尖叫声 。
汤姆 <unk> ， 一位 流行 艺术家 ， 以 他 对 斜躺 着 的 女性 裸体 的 现代 拍摄 而 闻名 ， ## 岁 时 去世 。
航空 部长 周二 表示 ， 印度 国有 航空公司 和 印度航空公司 将 很快 敲定 购买 新 飞机 的 计划 ， 这 将 是 世界 上 最大 的 商用 飞机 制造商 空客 和 波音 之间 的 又 一场 订单 大战 。
杰克 - 纽 菲尔德 去世 了 ， 他 是 一名 揭发 丑闻 的 记者 和 报纸 专栏作家 ， 写过 关于 罗伯特 - 肯尼迪 和 拳击 教练 唐 - 金 的 书 。
日本航空公司 周三 表示 ， 它 已经 选择 波音公司 的 新 # e # 客机 来 取代 一批 旧 飞机 ， 这是 美国 飞机 制造商 和 欧洲 空客 争夺 亚洲 航空公司 的 最新进展 。
据 联邦 警方 周三 报道 ， 三名 警察 因涉嫌 枪杀 两名 试图 抢劫 的 亚利桑那州 游客 而 被捕 。
在 舞台 上 ， 一位 德高望重 的 古典 演员 获得 了 爵士 头衔 ， 并 获得 了 两项 奥斯卡 提名 ， 他 正在 一个 五彩缤纷 的 <unk> 中 展示 自己 的 作品 ， 向 观众 眨 眨眼 ， 扔 出 了 两个 <unk> 。
在 一个 充满 魔力 和 神秘主义 的 国度 里 ， 在 阿拉伯海 的 波涛 之外 ， 生活 着 一个 英雄 ， 他 的 灵魂 将 永远 留在 美国 。
梵蒂冈 官方 英文翻译 了 教皇 约翰 - 保罗 二世 午夜 弥撒 时 在 圣彼得大教堂 布道 的 意大利 文本 ： <unk> 。
官方 称 ， 周六 ， 在 指控 古兰经 被 玷污 后 ， 巴基斯坦 东部 的 基督徒 和 穆斯林 之间 的 骚乱 升级 ， 造成 包括 一名 儿童 在内 的 六名 基督徒 死亡 。
在 卡洛斯 - 尤 斯托 的 顶层 公寓 里 ， 这是 一个 完美 的 迈阿密 早晨 — — 温暖 而 明亮 ， 豪华 游艇 穿梭 于 ## 层楼 以下 波光粼粼 的 蓝色 大西洋 。
欧盟 海军 发言人 说 ， 海盗 释放 了 一艘 被 他们 扣留 了 # 个 多月 的 马来西亚 拖船 。
本周一 ， 洛杉矶 女子 网球 锦标赛 的 结果 揭晓 ， 这是 一项 耗资 ###,### 美元 的 网球 巡回赛 ， 比赛 地点 在 家得宝 中心 的 硬地 场上 进行 （ 括号 内为 种子 ） ： <unk> 。
周二 ， 国家 立法委员 诽谤 了 首相 洪森 ， 尽管 权利 团体 抱怨 该 诉讼 旨在 压制 批评者 。
一个 独立 的 巴基斯坦 人权委员会 星期二 说 ， 上周 杀害 八名 基督徒 的 骚乱 不是 自发 的 ， 而是 袭击者 策划 的 ， 其中 一些 人 属于 与 基地 组织 有 关联 的 团体 。
联合国安理会 星期二 一致 投票 ， 点名 羞辱 那些 卷入 冲突 、 导致 儿童 被 杀害 、 致残 和 强奸 的 国家 和 叛乱 团体 。
巴基斯坦 空军 表示 ， 一架 战斗机 在 训练 飞行 中 坠毁 ， 飞行员 死亡 。
运动服装 生产商 阿迪达斯 周三 宣布 ， 由于 汇率 效应 和 激烈 的 竞争 给 公司 收益 带来 压力 ， 公司 第二季度 净利润 下降 ##% ， 但 希望 今年 剩余时间 内 公司 的 改善 能 帮助 其 股价 上涨 #%
巴基斯坦 情报部门 和 军方 官员 说 ， 导弹 袭击 事件 造成 巴基斯坦 塔利班 首领 巴 图拉 - 马 哈苏 德 的 妻子 周三 在 其 岳父 的 家中 丧生 。
纳斯卡 车 手里 德 - 索伦森 在 周一 的 波科诺 短跑 杯 比赛 中 吸入 了 一氧化碳 ， 他 的 团队 要求 前 一级 方程式 冠军 雅克 - 维伦纽夫 本 周末 在 沃特金斯格伦 待命 。
再 保险公司 汉诺威 周四 说 ， 由于 对 其 产品 的 需求 增加 ， 尤其 是 寿险 和 健康险 ， 该 公司 第二季度 净利润 增长 了 一倍 。
周六 的 联赛 冠军赛 ， 纽卡斯尔 将 在 陌生 的 环境 下 开始 新 赛季 ， 对阵 非常 熟悉 的 对手 西 布朗维奇 。
一名 妇女 被判 ## 天 监禁 ， 她 让 自己 # 岁 的 儿子 开车 ， 而 当时 她 在 副驾驶 座位 上 醉倒 了 。
两名 美国 参议员 阻止 了 巴拉克 - 奥巴马 总统 提名 的 五角大楼 和 司法部 ## 名 高级 行政 职位 候选人 ， 抗议 在 中西部 家乡 堪萨斯州 利文 沃斯堡 监狱 关押 关塔那摩 囚犯 的 提议 。
伊朗 和 朝鲜 之间 的 相似之处 似乎 重复 了 同样 的 <unk> 剧本 ： 启动 核 项目 ， 测试 一些 远程 导弹 ， 需要 国际 尊重 。
一名 维吾尔 活动 人士 周五 呼吁 联合国 调查 最近 在 中国 西部 发生 的 暴力事件 ， 同时 ### 人 在 中国 驻 墨尔本 领事馆 外 示威 。
葡萄牙政府 周五 表示 ， 葡萄牙 已 同意 以 人道主义 理由 从 关塔那摩湾 收押 两名 叙利亚 囚犯 ， 成为 第三个 接受 美国 军事 监狱 囚犯 的 欧盟 国家 。
新 成立 的 通用汽车公司 周五 表示 ， 它 担心 在 退出 破产 保护 后 ， 消费者 会 重拾 信心 ， 并且 随着 美国 经济 问题 的 继续 ， ####年 的 销量 不会 有所改善 。
索尼娅 索托 马约尔 上 周六 宣誓就职 ， 成为 美国最高法院 首位 西语 裔 大法官 ， 也 是 美国最高法院 ### 年 历史 上 第三位 女性 大法官 。
中国羽毛球 名将 林丹 有望 成为 世界 羽毛球 锦标赛 历史 上 首位 连续 三次 夺得 男子单打 冠军 的 选手 。
上周日 ， 北冰洋 又 失去 了 数万 平方英里 （ 平方公里 ） 的 冰层 ， 在 一个 持续 不断 的 夏季 ， 北冰洋 的 冰层 正在 不断 融化 ， 科学家 们 通过 卫星 眼睛 时刻 观察 着 极 薄 的 冰层 。
世界 上 最大 的 食品 和 饮料 制造商 雀巢公司 周三 报告 称 ， 上半年 净利润 下降 #% ， 原因 是 经济衰退 损害 了 消费者 需求 和 撤资 ， 而 强势 的 瑞士法郎 拖累 了 销售额 。
总统 巴拉克 奥巴马 的 医疗 改革 运动 是 一个 长期 运行 的 故事 中 的 激烈 分期 ， 可追溯 到 ####年 的 西奥多 罗斯福 。
美国 总统 奥巴马 向 ## 名演员 、 运动员 、 活动 人士 、 科学家 和 人道主义 者 颁发 美国 公民 最高 荣誉 奖章 。
周四 在 罗杰斯 杯 上 的 比赛 结果显示 ， 这是 一项 耗资 # 百万美元 的 国际 男子 职业 网球 巡回赛 ， 在 <unk> 体育场 的 户外 <unk> 上 举行 （ 括号 中为 种子 ） ： <unk> 。
政府 计划 向 援助 机构 提供 # 万 瑞士法郎 （ # 百万美元 ） ， 这笔 钱 是从 与 海地 前 独裁者 让 - 克劳德 - 杜瓦利 埃 有关 的 银行 账户 中 缴获 的 。
上个月 在 大西洋 失踪 的 一艘 <unk> 货船 上周五 抵达 了 西非 海岸 的 遥远 南部 ， 有 未经 证实 的 报告 称 在 佛得角 附近 发现 了 该 船 。
黎巴嫩 激进 组织 真主党 领导人 星期五 警告 以色列 说 ， 如果 以色列 军队 袭击 贝鲁特 或 真主党 在 黎巴嫩 南部 郊区 的 据点 ， 真主党 武装 分子 将 用 火箭 袭击 特拉维夫 。
以色列 似乎 在 悄悄地 停止 西岸 的 新 建筑 项目 ， 尽管 它 公开 拒绝 了 美国 关于 官方 冻结 定居点 的 呼吁 。
当像 天空 与 安培 这样 更 多 的 购物中心 于 ####年 在 里加 开业 ， 零售商 希望 其 昂贵 的 精品店 和 高档 超市 能 吸引 富裕 的 拉脱维亚 人 返回 首都 北部 的 <unk> 社区 。
三亚 理查兹 摆脱 了 多年 的 失望 ， 她 在 ### 米 比赛 中 第一次 夺得 冠军 ， 在 世锦赛 上 越过 终点线 后 挥舞 着 拳头 。
加拿大 总理 吃 了 密封 肉 ， 以 表示 对 密封 行业 的 支持 。
希腊 国际 中卫 索蒂 里斯 - 基尔 贾 科斯 表示 ， 在 收到 英超 俱乐部 的 报价 后 ， 他 打算 加盟 利物浦 。
科特迪瓦 前锋 布 巴卡尔 - 萨诺戈 将 离开 云达 不莱梅 前往 法国 甲级 球队 圣艾蒂安 。
发明 了 广 受欢迎 的 电视新闻 杂志 " ## 分钟 " 并 制作 了 ## 年 的 哥伦比亚 广播公司 新闻记者 唐 - 休伊特 于 周三 去世 。
周三 ， 在 卫冕冠军 圣保罗 以 # - # 击败 苦苦 挣扎 的 弗 卢米 嫩塞队 的 比赛 中 ， 中场 <unk> 安科 在 上半场 攻入 一 球 ， 将 连胜 场次 扩大 到 七场 ， 进一步 拉近 了 巴西 联赛 的 领先地位 。
星期四 是 斯里兰卡 和 新西兰 在 加勒 国际 体育场 举行 的 第一次 板球 比赛 的 第三天 ， 树桩 上 的 记分牌 ： <unk> 。
周四 ， 南非 少年 卡斯特 - 塞门 亚 获得 了 ### 米 世界 锦标赛 金牌 。
罗杰 - 费德勒 在 激烈 的 战况 中 奋力 以 # - # 、 # - # 、 # - # 击败 来自 西班牙 的 大卫 - 费雷尔 ， 在 周四 进入 了 西部 和 南部 金融 集团 大师赛 的 四分之一 决赛 。
一名 伊拉克 警察 官员 说 ， 一辆 小型 卡车 上 的 炸弹 在 巴格达 南部 一个 蔬菜 市场 附近 爆炸 ， 造成 两人 死亡 ， ## 人 受伤 。
上个月 ， 由于 首次 购房者 争相 利用 今年 秋季 到期 的 税收 抵免 ， 美国 房屋 转售 收入 创下 了 至少 ## 年 来 的 最大 月度 增幅 。
<unk>
查理 <unk> 用 他 的 指关节 球员 ， 马特 - 坎普 和 凯西 布莱克 本垒打 击败 了 小 熊队 ， 而 洛杉矶 队 的 队员 们 在 全国 联赛 中以 # - # 击败 了 芝加哥 ， 以便 在 周六 连续 赢得 第三场 比赛 。
丹麦 哥本哈根 美联社 — — 丹麦 第一 部门 的 结果 （ 主场 队列 在 第一 ） ： <unk> 。
周一 ， 奥巴马 政府 启动 了 一项 刑事 调查 ， 调查 乔治 - 布什总统 反恐 战争 期间 对 被 拘留 者 的 严厉 询问 ， 揭露 了 中央 情报局 审讯 人员 威胁 杀害 一名 嫌疑人 的 孩子 ， 并 强迫 另一名 嫌疑人 观看 其 母亲 遭受 性侵犯 。
美国 总统 巴拉克 - 奥巴马 宣布 ， 他 希望 贝南克 连任 美联储 主席 ， 并 赞扬 他 在 面临 金融危机 时 的 “ 冷静 和 智慧 ” 。
迭戈 - 马拉多纳 预计 # 月 # 日 在 罗萨里奥 举行 的 世界杯 预选赛 中 ， 巴西 将 获胜 。
周二 ， 在 康涅狄格州 网球 中心 的 硬 地球 场上 ， 一场 耗资 ###,### 美元 的 世界 男子 职业 网球赛 和 ###,### 美元 的 国际 女子 网球 巡回赛 赛事 （ 括号 中 的 是 种子 ） 取得 了 结果 ： <unk> 。
一名 直言不讳 的 维吾尔 经济学家 在 被 指控 煽动 中国 几十年 来 最 严重 的 种族 暴力 后 失踪 了 一个多月 ， 周三 他 说 当局 已经 释放 并且 不再 指控 他 。
警方 说 ， 枪手 在 巴基斯坦 西南部 城市 奎达 的 一条街 上 向 一群 男子 开枪 ， 打死 三人 。
周三 ， 在 康涅狄格州 网球 中心 的 硬 地球 场上 ， 一场 耗资 ###,### 美元 的 世界 男子 职业 网球赛 和 ###,### 美元 的 国际 女子 网球 巡回赛 赛事 （ 括号 中 的 是 种子 ） 取得 了 结果 ： <unk> 。
摩洛哥 王室 称 ， 一名 医生 让 国王 穆罕默德 六世 休养 # 天因 其 消化系统 感染 。
这 不是 绿色 奶酪 ， 但 也 可能 是 。
针对 加拿大 隐私 官员 提出 的 担忧 ， 脸谱 网 周四 同意 让 用户 对 他们 与 第三方 应用程序 （ 如 游戏 和 测验 ） 共享 的 信息 拥有 更 多 控制权 。
丰田 将 撤出 它 以前 与 通用汽车公司 经营 的 加州 工厂 合资企业 ， 这是 日本 汽车 制造商 有史以来 第一次 关闭 一家 大型 汽车 装配厂 。
一名 沙特 贵族 王子 在 被 自杀式 炸弹 袭击者 造成 轻伤 数 小时 后 ， 他 将 其 大部分 归功于 沙特 王国 积极 的 反恐 努力 ， 他 星期五 说 ， 此时 他 比 以往 任何 时候 都 更加 决心 打击 该国 的 激进分子 。
荷兰 乌得勒 支 — — 周五 ， 荷兰 法官 称 一名 ## 岁 女孩 独自 环球 航行 的 计划 是 “ 不可否认 的 大胆 和 冒险 ” ， 但 拒绝 彻底 破坏 计划 ， 这是 托儿 当局 与 开明 的 荷兰 家长 之间 的 一场 高调 冲突 。
在 长达 ## 年 的 时间 里 ， 菲利浦 - 加里 多 成功 地 逃脱 了 警方 所说 的 “ 无法 想象 的 罪行 ” — — 绑架 了 ## 岁 的 杰西 - 杜加 尔德 ， 将 她 作为 自己 的 秘密性 奴隶 关押 了 近 ## 年 ， 并 养育 了 她 的 两个 孩子 。
曼联 将 开始 与 英超 新援 伍尔弗 汉普顿 进行 联赛 杯 的 防守 。
西班牙 甲级 足球联赛 第一轮 的 总结 （ 主 队列 在 第一名 ） ： <unk>
一级 方程式 领跑者 简森 - 巴顿 在 周日 的 比利时 大奖赛 中 出局 ， 本赛季 将 首次 在 积分榜 上 失分 。
日本 的 反对派 在 周日 的 选举 中 取得 了 历史性 胜利 ， 粉碎 了 执政 的 保守党 ， 该党 在 战后 的 大部分 时间 里 统治 着 日本 ， 并 承担 着 使 经济 走出 二战 以来 最 严重 衰退 的 艰巨 任务 。
德国 媒体 公司 贝塔斯曼 周一 说 ， 由于 广告 收入 和 消费者 支出 下滑 ， 该 公司 今年 上半年 出现 亏损 。
以色列 最大 的 公司 之一 非洲 以色列 投资 有限公司 股价 在 两天 内 暴跌 三分之一 ， 原因 是 该 公司 钻石 大亨 的 所有者 承认 可能 存在 偿还 数十亿美元 公司债务 的 问题 。
一名 司法官员 称 ， 法国 法官 周一 下令 <unk> 银行 交易商 杰罗姆 - 科维尔 就 银行 损失 数十亿 欧元 （ 美元 ） 的 交易 接受 审判 。
周三 ， 约 ##,### 名 极右 支持者 挥舞 着 反对 移民 、 欧洲 一体化 和 法国 总统 希拉克 的 横幅 ， 在 传统 的 劳动节 当天 工会 出现 分裂 时 举行 游行 。
警方 因 担心 医生 和 护士 收到 数十起 辱骂 性 的 电话 威胁 ， 加强 了 一家 医院 的 安全措施 ， 该 医院 正在 治疗 一名 被控 在 枪击 和 纵火 中 杀害 ## 人 的 男子 。
周四 ， 在 首都 的 一座 战略 桥 上 爆发 激烈 战斗 后 ， 三艘 载有 约 #,### 名 海军陆战队 队员 的 美国军舰 向 利比里亚 海岸 进发 。
据 《 中国妇女报 》 上周五 报道 ， 一名 男子 将 其 妻子 从 六楼 阳台 上推 死 ， 目前 已 被 执行 死刑 。
自从 这个 加勒比 国家 在 ####年 获得 独立 以来 ， 第一次 有 一位 女性 在 管理 这个 国家 — — 哪怕 只是 暂时 的 。
卡洛斯 - 莫亚 在 周六 的 宝马 公开赛 上 打破 了 托马斯 的 ## 场 红土 连胜 ， 出人意料 地以 一边倒 的 比分 战胜 了 奥地利 。
据 伊拉克 官方 通讯社 报道 ， 巴格达 当局 重新 开放 了 从 基尔库克 市 通往 伊拉克 北部 库尔德 自治区 的 道路 。
周日 ， #,### 名 利比里亚 难民 站 在 一艘 缓缓 驶离 燃烧 的 首都 的 货船 的 甲板 上 ， 悲伤地 唱 着 爱国 赞歌 ， 挥手告别 。
德国议会 议长 在 星期一 召开 的 一个 关于 妇女 在 领导 中 的 作用 的 国际 论坛 上 敦促 妇女 更多地 参与 技术 领域 。
在 意大利 网球 公开赛 上 ， 本土 冠军 寥寥无几 。
官员 们 在 星期二 说 ， 就 在 截止 日期 前一天 ， 只有 大约 三分之一 符合条件 的 保加利亚人 注册 了 超过 #,### 家 正在 私有化 的 国有企业 的 股份 。
周二 ， 执政党 暂停 了 一名 因 违反 道德 被 逐出 参议院 的 资深 的 地方 议员 的 职务 。
波兰 官员 周三 表示 ， 政府 已 将 波兰 的 # 家 国有 炼油厂 和 主要 的 汽油 分销 网络 合并 为 一家 控股公司 ， 使 其 成为 波兰 最大 的 企业 。
据 欧盟委员会 周三 报道 ， 去年 ， 欧盟 因 欺诈 损失 了 至少 ##.# 亿 欧元 （ ## 亿 ） ， 相当于 其 总预算 的 #.#% 。
五年 来 ， 柬埔寨 佛教 的 最高 族长 一直 在 为 和平 而 努力 ， 试图 拯救 成千上万 的 年轻人 免于 战争 。
世界卫生组织 周四 表示 ， 阿塞拜疆 的 疟疾 疫情 有 蔓延 至 邻国 的 危险 。
据 周五 的 新闻报道 ， 在 与 安德鲁 王子 离婚 的 过程 中 ， 急需 现金 的 约克 公爵夫人 与 一家 美国 出版商 达成 了 一份 出版 新书 的 协议 。
挪威 船厂 的 工人 周五 拒绝 了 一份 工资 提议 ， 并 表示 他们 将 于 下周 举行 罢工 ， 关闭 主要 船厂 和 海上 石油 建设 船厂 。
俄罗斯 边防 卫队 周六 称 ， 他们 在 塔吉克斯坦 缴获 了 ### 公斤 （ ### 磅 ） 运往 国外 走私 的 生 鸦片 。
印度 未来 政府 的 形态 可能 会 在 周日 决定 ， 届时 政界人士 将 聚在一起 开会 ， 制定 各政党 之间 的 联盟 ， 并 拼凑出 一个 联盟 。
俄罗斯 东正教 会 领袖 罕见 地 涉足 政坛 ， 他 呼吁 本国 民众 不要 回到 过去 的 镇压 中 ， 并 在 # 月份 的 总统 选举 中 “ 做出 正确 的 选择 ” 。
一名 检察官 周一 要求 司法 委员会 确定 是否 应该 对 德国 <unk> 、 希腊 <unk> 和 国有 电信 垄断 机构 的 代表 提出 重罪 欺诈 和 贿赂 指控 。
上周 丢掉 费城 ## 人队 总经理 职位 的 卢卡斯 ， 周一 被 美国 国家 篮球 协会 解雇 。
大约 ### 名 波斯尼亚 军队 士兵 周二 飞往 土耳其 ， 他们 将 在 那里 接受 三个 月 的 穆斯林 政府 领导 的 新 武器 培训 。
贝尔纳 多 - 贝托鲁奇 是 ####年 世界 上 最大 的 电影节 戛纳 电影节 的 评委会 主席 。
据 一家 报纸 周三 报道 ， 如果 共产党 在 # 月份 赢得 总统 选举 ， 他们 的 经济 计划 包括 没收 私人 财富 和 财产 ， 并且 阻止 俄罗斯 人 出国 。
荷兰 全球 人寿保险 公司 周三 宣布 ， 第一季度 净利润 增长 ##.#% ， 营业额 增长 ##.#% ， 主要 原因 是 人寿保险 和 普通 保险业务 业绩 好转 。
俄罗斯 高级官员 周四 宣布 ， 在 ####年 下半年 ， 俄罗斯 将 逐步 降低 其 货币 对 美元 的 汇率 ， 但 利率 低于 俄罗斯 通货膨胀率 。
巴勒斯坦 政府 周四 表示 ， 巴勒斯坦 领导人 阿拉法特 将 于 下周 访问 希腊 。
周五 ， 总统 纳尔逊 - 曼德拉 高兴 地 见到 了 他 的 银幕偶像 之一 ， 美国 演员 西德尼 - 波蒂埃 。
教皇 约翰 - 保罗 二世 星期五 第一次 在 独立 的 斯洛文尼亚 登陆 ， 他 将 在 那里 庆祝 他 ## 岁 的 生日 ， 与 一些 他 最 喜欢 的 风景 — — 山脉 — — 和 一些 他 最 喜欢 的 人 — — 年轻人 在 一起 。
强尼 “ 吉他 ” 华生 是 节奏 布鲁斯 最有 影响力 的 吉他手 之一 ， 他 在 日本 的 舞台 上 摔倒 后 死 于 心脏病 发作 。
尼克 - 齐托 在 与 对手 教练 维恩 - 卢卡斯 连续 六场 三 冠王 比赛 中 获得 第二名 ， 周六 他 和 路易斯 - 夸托泽 一起 赢得 了 预赛 冠军 ， 后者 在 肯塔基 德比 中 获得 了 第 ## 名 。
周日 ， 法国 选手 奥利维 耶 - 潘 尼斯 在 一场 <unk> 的 比赛 中 ， 在 杆位 冠军 和 两届 卫冕冠军 迈克尔 - 舒马赫 第一圈 摔倒 后 ， 夺得 了 一场 潮湿 而 狂野 的 摩纳哥 大奖赛 。
俄罗斯 官员 称 ， 周一 ， 俄罗斯 军队 在 飞机 的 支持 下 轰炸 了 车臣 叛军 控制 的 一个 村庄 ， 与此同时 叛乱分子 加强 了 对 首都 政府 驻地 的 袭击 。
在 本周一 举行 的 世界杯 小组赛 上 ， 马克 - 罗斯 切特 连续 两盘 击败 鲍里斯 - 贝克尔 ， 帮助 瑞士队 击败 了 德国队 ， 而 西班牙队 则 以 # - # 的 比分 击败 了 瑞士队 。
这 一次 ， 牛津郡 高尔夫 俱乐部 的 科林 - 蒙特哥 梅利 没有 遇到 大风 天气 。
周二 ， 由 亚西尔 - 阿拉法特 顾问 领导 的 一个 阿拉伯 小 党派 退出 了 以色列 议会 的 竞选 ， 因为 民调 显示 它 将 无法 赢得 一个 席位 。
周二 晚上 ， 奥运 火炬 传递 路线 上 的 一个 县 通过 了 一项 反 同性恋 的 决议 ， 该 决议 与 促使 官员 将 火炬 传递 到 佐治亚州 一个 县 的 决议 相同 。
周三 ， 两名 内阁 成员 向前 总理 坦苏 - 西里尔 递交 了 辞呈 ， 这 是 她 试图 加强 对 总理 梅苏 特 - 耶尔马兹 的 控制 的 一部分 。
四届 全英 羽毛球 单打 冠军 、 新加坡 最 著名 的 运动员 黄鹏 近日 因 肺炎 去世 。
在 周四 的 马德里 公开赛 第三轮 比赛 中 ， 二号 种子选手 桑切斯 - 维萨里 奥以 # - # 、 # - # 的 比分 击败 了 南非 选手 阿曼 达 - 科特 泽 。
一位 呼吁 花 更 多 时间 提高 生活 水平 的 总统 和 一位 倾向 于 政变 说 时间 已经 不多 了 的 前 独裁者 ， 周四 将 在 这个 南美国家 面临 着 激烈 的 选举 。
星期五 ， 超过 #,### 名 工人 挥舞 着 扫帚 ， 讲 着 笑话 ， 走上 首都 街头 ， 抗议 生活 水平 下降 和 工资 低 。
香港黄金 价格 周六 下跌 至 #.## 美分 一盎司 ， 收盘价 为 ###.## 美元 ， 而 上周五 香港 的 收盘价 为 ###.## 美元 。
美国联邦 经济 开发 银行 宣布 ， 一群 波多黎各 商人 将 访问 智利 ， 探索 可能 的 新 市场 。
世界 排名第 # 的 乔科 - 苏必利托 周日 以 ## - ## 、 ## - # 击败 了 波尔 - 埃里克 - 霍耶 - 拉森 ， 带领 卫冕冠军 印度尼西亚 在 顶级 男子 团体 羽毛球 锦标赛 汤姆斯杯 决赛 中 # - # 战胜 丹麦 。
香港黄金 价格 周一 下跌 至 #.## 美分 一盎司 ， 收盘价 为 ###.## 美元 ， 而 上周五 香港 的 收盘价 为 ###.## 美元 。
据 一家 新闻 机构 周一 报道 ， 一个 美国 代表团 在 前 苏联 搜寻 失踪 美军 士兵 的 信息 ， 本周 会见 了 塔吉克 政府 领导人 。
两名 征服 珠穆朗玛峰 安全 返回 大本营 的 南非 登山者 因 失去 第三名 队友 而 震惊 ， 他 在 世界 最高峰 失踪 ， 并 被 推定 死亡 。
法国 公开赛 的 两名 卫冕冠军 在 周二 击败 了 他们 的 第一轮 挑战者 ， 尽管 托马斯 - 穆斯 特 在 第一盘 与 弗雷德里克 - 费德林 进行 了 激烈 的 对决 。
周三 ， <unk> <unk> 两度 得分 ， 印度 在 四国 曲棍球 锦标赛 中以 # - # 击败 新西兰 。
罗马尼亚 当局 已经 对 一艘 台湾 货船 的 官员 发出 逮捕令 ， 如果 加拿大 警方 发现 证据 ， 他们 应该 因 将 三名 偷渡者 扔出 船外 而 受到 审判 ， 希望 引渡 他们 。
高 生产率 并 不 总是 与 汽车行业 的 高 利润 相对 应 。
凭借 一支 经验丰富 的 世界 一流 青年队 的 “ 七强 ” 年轻 阵容 ， 葡萄牙 可能 成为 欧洲杯 决赛 的 一大 亮点 。
周四 ， 一家 重要 的 国际 银行 向上 修正 ， 将 全球 外汇市场 每天 平均 处理 的 货币 数量 上调 至 #.## 万亿 卢比 。
德国 外交部长 金克尔 星期五 坚持 说 ， 德国政府 不会 抛弃 居住 在 哈萨克斯坦 的 ## 万 德国人 。
他 从 山顶 上 说 的 最后 一句 话 ， 通过 珠穆朗玛峰 冰冻 的 山峰 上 的 无线电 广播 ， 是 胜利 的 ， 欢欣鼓舞 的 。
土耳其 东南部 星期四 发生 强烈 地震 ， 造成 至少 ## 人 死亡 ， 超过 ### 名 学生 的 学校 宿舍 倒塌 。
法国队 的 教练 说 ， 法国队 中场 佩蒂 将 会 因为 腿部 轻微 受伤 而 错过 # 月 的 联合会杯 ， 而 维埃拉 基本 确定 会 缺席 。
通用汽车公司 和 福特汽车公司 周四 公布 ， 与 去年 # 月份 的 强劲 表现 相比 ， 上 月 轻型 汽车销量 出现 下滑 ， 不过 业绩 好于 过去 几个 月 。
美国 总统 布什 星期四 晚上 在 亚伯拉罕 - 林肯 号 航母 甲板 上 宣布 结束 在 伊拉克 的 主要 战斗行动 ： <unk>
海地 在 美国 联盟 的 ## 个 最 受欢迎 的 人物 中 排名第 ## 。
汽车 比赛 管理机构 周五 表示 ， 一级 方程式 车队 已经 同意 全面禁止 自动 变速箱 和 #### 的 发射 控制 。
一家 智库 周五 称 ， 由于 非典 多伦多 今年 的 经济 增长 将 受到 影响 ， 但是 卫生 当局 坚持 认为 这种 疾病 在 加拿大 最大 的 城市 得到 了 控制 。
欧洲 复兴 开发 银行 在 人权 组织 的 强大 压力 下 ， 将 于本周 末 在 乌兹别克斯坦 召开 年度 会议 ， 以 推动 东道国 专制政府 走向 民主 变革 。
反 政府 武装 和 政府军 星期六 签署 了 一项 全国 范围 的 停火协议 ， 尽管 反叛 分子 指称 政府军 发动 了 新 的 袭击 。
军方 和 叛军 称 ， 穆斯林 游击队 周日 袭击 了 菲律宾 南部 的 一个 城镇 ， 并 劫持人质 ， 导致 至少 四人 死亡 。
拉脱维亚 庆祝 独立 日 ， 以 # - # 击败 俄罗斯 ， 并且 斯洛伐克 在 周日 的 世界 冰球 锦标赛 上以 # - # 击败 奥地利 后 保持 不败 。
旗杆 上 的 绳子 还是 断 了 。
德国汉莎航空公司 周一 开通 了 一项 服务 ， 允许 法兰克福机场 的 乘客 在 科隆 火车站 办理 登机 手续 ， 绕过 欧洲 大陆 最大 枢纽 的 排队 。
这是 一种 令人作呕 的 感觉 ， 他 希望 至少 三个 月 再也 不要 经历 这种 感觉 。
随着 世界 其他 地区 加强 了 对 非典 的 预防措施 ， 官方 报纸 周二 报道 说 ， 中国 总理 温家宝 说 ， 北京 的 形势 “ 依然 严峻 ” ， 不 努力 抗击 非典 的 官员 将 受到 惩罚 。
数百名 粉丝 和 收藏家 抢购 了 罗伊 - 罗杰斯 和 戴尔 - 埃文斯 收集 的 纪念品 ， 这些 纪念品 在 牛仔 夫妇 博物馆 搬 到 密苏里州 时 没有 被 拍卖 。
美国 总统 乔治 布什 任命 前 驻 伊拉克 大使 、 国务院 反恐 办公室 主任 布雷默 为 驻 伊拉克 文职 行政官员 ， 负责 监督 伊拉克 向 民主 统治 的 过渡 。
美国 总统 乔治 布什 任命 前 大使 、 国务院 反恐 办公室 主任 保罗 - 布雷默 为 其 驻 伊拉克 特使 ， 负责 监督 伊拉克 向 民主 统治 的 过渡 。
总统 钱德里卡 - 库马拉通加 指责 她 的 政治 对手 斯里兰卡 总理 “ 贬低 ” 了 斯里兰卡 的 军事力量 ， 并 提出 了 “ 错误 的 希望 ” ， 即 友好 国家 提供 的 安全网 可以 防止 内战 卷土重来 。
罗斯 妈妈 将 在 周四 回归 《 吉普赛 》 。
哥伦布 蓝 夹克 重新 签下 了 下 赛季 的 前锋 大卫 - 维博尼 。
中国 内阁 表示 ， 非典 不仅 在 人民 中 肆虐 ， 而且 在 经济 中 肆虐 ， 在 遥远 的 柬埔寨 丛林中 ， 一种 新 的 神秘 疾病 出现 了 ， 就 像 曾经 的 非典 那样 让 医生 们 困惑 不已 。
欧洲央行 周四 保持 利率 不变 ， 等待 有关 欧洲 经济 不稳 的 更 多 数据 出炉 ， 尽管 欧洲 经济 增长 前景 疲弱 ， 但 许多 经济学家 表示 ， 这 已经 证明 降息 是 合理 的 。
外交官 说 ， 美国 星期五 将 提出 一项 决议 ， 呼吁 联合国 立即 解除 对 伊拉克 的 制裁 ， 并 在 四个 月 内 逐步 停止 石油换 粮食 援助 计划 。
丹尼 安吉 星期四 说 ， 他 和 波士顿 凯尔特人 队 的 新 老板 们 开 了 两次 为 时 一 小时 的 会议 ， 但 他 还 没有 完成 重返 球队 的 交易 。
有关 官员 们 上周五 称 ， 埃克森 美孚 与 国有 贾木纳 石油 公司 合资 在 孟加拉国 建立 了 一家 价值 ### 万美元 的 润滑油 厂 。
欧盟 负责 人道主义 援助 事务 的 高级官员 尼尔森 星期五 说 ， 美国 希望 控制 伊拉克 的 石油 储备 ， 以便 最终 加入 欧佩克 。
反战 德国 和 法国 的 领导人 寻求 联合国 在 伊拉克 发挥 中心 作用 ， 周五 表示 ， 他们 致力于 就 一项 联合国 决议 草案 进行 “ 建设性 谈判 ” ， 该 决议 草案 将 让 伊拉克 处于 美国 和 英国 的 控制 之下 一年 。
一名 联邦 官员 上周五 表示 ， 洪都拉斯 政府 将 对 旧金山 国际 机场 处以 ###,### 美元 的 罚款 ， 原因 是 该 机场 没有 升级 机场 设施 。
黑山 将 于 周日 举行 # 个 月 来 的 第三次 总统 选举 ， 一位 支持 独立 的 候选人 显然 是 成为 这个 小 共和国 领导人 的 热门 人选 ， 这 是 与 大得多 的 塞尔维亚 联盟 的 一部分 。
美国国会 将 移民 问题 与 开放 墨西哥 国家 石油 公司 与 美国 投资 联系 起来 的 举动 激怒 了 墨西哥人 ， 一些 报纸 指责 美国 议员 傲慢 和 敲诈 。
法兰克福市 为了 纪念 纳粹德国 焚书 ## 周年 ， 举办 了 一系列 阅读 、 展览 和 讨论 活动 ， 介绍 被 认为 是 “ 非 德国人 ” 的 作者 及其 作品 。
周日 ， 奥林匹亚 科斯 - 比雷埃夫斯 在 雅典 主场 击败 了 令人 失望 的 帕纳 辛奈 科斯 - 雅典 ， 朝着 连续 七年 赢得 希腊 甲级联赛 冠军 迈出 了 重要 一步 。
美国 财政部长 约翰 - 斯诺 的 评论 有助于 推动 欧元 兑 美元汇率 周一 升至 #.## 美元 以上 ， 这是 ## 国 货币 收盘 时 欧元 兑 美元 的 四年 新高 。
官员 们 表示 ， 孟加拉国 和 不丹 周一 签署 了 一项 为期 五年 的 协议 ， 以 促进 双边贸易 。
欧洲各国 财长 星期一 开始 为期 两天 的 会谈 ， 主要 议题 是 对 经济 增长 乏力 、 预算赤字 不断 膨胀 以及 欧元 兑 美元汇率 逼近 历史 高点 的 担忧 。
巴拿马 警方 周一 宣布 ， 他们 已经 找到 了 # 月份 从 巴拿马 市 人类学 博物馆 被盗 的 大约 ### 件 西班牙 裔 前 黄金 和 陶瓷制品 。
随着 拉科 鲁尼亚 、 皇家 社会 和 皇家 马德里 在 剩下 的 五轮 比赛 中挤 在 积分榜 的 前 几名 ， 西班牙 的 冠军 争夺战 似乎 将 进入 最后 阶段 。
英国 外交大臣 斯特劳 星期二 开始 对 南非 进行 为期 两天 的 访问 时 ， 称赞 反 种族隔离 的 斗士 西 苏鲁 是 “ 伟大 的 自由 斗士 ” 。
太平洋 投资银行 周二 公布 第一季度 亏损 #.## 亿美元 ， 原因 是 该 <unk> 公司 一度 蒸蒸日上 的 能源 交易 业务 似乎 注定 要 面临 破产 。
几十台 ####年代 的 缝纫机 在 哈瓦那 旧城 鹅卵石 街道 外 的 房间 里 嗡嗡作响 ， 嗡嗡 的 声音 夹杂着 莎莎 音乐 的 旋律 ， 还有 工作 中 的 老妇人 的 喋喋不休 。
英国首相 布莱尔 周三 说 ， 沙特阿拉伯 发生 的 自杀式 炸弹 袭击 是 “ 懦弱 和 可耻 的 恐怖 暴行 ” 。
旨在 结束 索马里 ## 多年 来 的 暴力 和 混乱 局面 的 倒数 第二阶段 谈判 于 周三 进入 最后 阶段 ， 此前 几个 月 的 艰苦 谈判 因 争端 和 腐败 指控 而 蒙上 阴影 。
据 俄塔社 报道 ， 一名 面临 间谍 指控 的 俄罗斯 科学家 周三 要求 陪审团 进行 审判 。
在 今年 发生 的 第二 起 涉及 工会 非法 向前 执政党 捐款 的 丑闻 中 ， 一名 反对党 参议员 周三 提起 诉讼 ， 称 从 铁路工人 工会 会员 基金 中 挪用 的 资金 ， 最终 导致 前 总统 埃内斯 托 - 塞迪略 在 ####年 的 竞选活动 中 落马 。
全副武装 的 美军 部队 在 周四 黎明前 冲 进 北部 城市 提克里特 附近 的 一个 村庄 ， 抓获 了 ### 名 囚犯 ， 其中 包括 一名 前 伊拉克 官员 的 美国 “ 头号 通缉犯 ” 名单 上 的 人 。
美国 当局 说 ， 美国 海岸 警卫队 星期四 拦截 了 六名 试图 乘坐 小船 进入 佛罗里达 群岛 的 古巴 非法 移民 ， 其中 五人 是从 水中 被 打捞 上来 的 ， 一人 在 水中 呆 了 两个 多 小时 。
周四 ， 一辆 拖车 司机 被控 运输 和 窝藏 ## 非法 移民 ， 成为 他们 的 死亡 陷阱 ， 这是 美国 历史 上 最 致命 的 走私 计划 之一 。
警方 官员 周五 表示 ， 在 卡拉奇 南部 的 弹壳 站 发生 的 一系列 ## 起 爆炸事件 中 ， 一名 留着 小胡子 的 年轻 男子 成为 了 嫌疑人 。
荷兰 国家 足球 协会 上周五 宣布 ， 鹿特丹 队 前锋 罗宾 - 范佩西 将 被 禁赛 两场 ， 这是 本赛季 最后 阶段 对 竞技 球队 球员 实施 的 一系列 惩罚 措施 中 的 最新 一起 。
无论是 灿烂 的 微笑 还是 喜悦 的 泪水 ， 赫利欧 - 卡斯特罗 涅夫 都 会 让 你 知道 他 的 感受 。
周六 ， 台湾 宣布 新增 ## 人 感染 非典型 肺炎 病例 ， 这是 台湾 新增 病例 数量 最多 的 一次 ， 台湾 新任 卫生部长 表示 ， 由于 病人 对 自己 的 病情 不诚实 ， 感染 了 医护人员 ， 疫情 进一步 恶化 。
中介 周日 说 ， 会谈 持续 了 约 四个 小时 , 原定 于 当地 时间 上午 ## : ## 点 结束 （ gmt #### ） 。
埃德加 - 普拉多 在 远 转中 带领 着 普里 克 尼斯 球场 ， 他 在 为 最后 冲刺 终点线 制定 和平 规则 时 感到 胜利 。
<unk>
沙特阿拉伯 内政部长 说 ， 打击 恐怖主义 需要 国际 社会 的 努力 ， 但 他 淡化 了 美国 调查 人员 在 调查 他 与 基地 组织 有关 的 利雅得 自杀式 炸弹 袭击 中 发挥 的 作用 。
周一 ， 一名 骑 自行车 的 巴勒斯坦人 在 以色列 军用 吉普车 附近 引爆 了 自己 ， 这是 哈马斯 两天 来 的 第四次 自杀性 爆炸 ， 同时 以色列 决定 加深 亚西尔 - 阿拉法特 的 孤立 ， 以 应对 最近 的 暴力事件 。
博茨瓦纳 官员 们 周一 表示 ， 博茨瓦纳 计划 开始 对 艾滋病 疫苗 进行 测试 ， 以 确定 健康 成人 服用 该 疫苗 是否 安全 。
火车 公司 发言人 说 ， 周一 ， 数百名 参加 全国 罢工 的 教师 在 马丘比丘 印加 遗址 旅游观光 的 火车 上 坐下 ， 迫使 火车 公司 取消 了 服务 。
在 庆祝 首次 登顶 珠峰 ## 周年 之际 ， 埃德蒙 - 希拉里 爵士 周二 回忆起 他 的 伴侣 丹增 - 诺尔 盖 在 开始 这一 历史性 攀登 之前 救 了 他 的 命 。
一名 官员 周二 表示 ， 巴基斯坦 将 在 # 月份 主办 孟加拉国 的 三场 板球 测试 赛 和 五场 为期 一天 的 国际 比赛 。
布什 政府 星期二 将 美国 的 恐怖袭击 警戒 级别 提高 到 橙色 ， 因为 人们 担心 海外 的 恐怖袭击 浪潮 会 蔓延到 美国 。
尽管 美国 、 英国 和 德国 在 日益增长 的 恐怖 恐惧 中 决定 关闭 其 在 沙特阿拉伯 的 外交 前哨 ， 澳大利亚 仍 将 继续 开放 其 大使馆 。
南非 前 总统 纳尔逊 - 曼德拉 周三 要求 英格兰 国家足球队 支持 南非 申办 #### 世界杯 。
美国参议院 民主党 在 禁止 研发 低产量 核武器 的 斗争 中 失利 ， 尽管 参议院 周三 同意 ， 在 生产 任何 武器 之前 ， 都 需要 国会 批准 。
美国 国家 橄榄球 联盟 将 考虑 将 #### 锦标赛 的 冠军 授予 芝加哥 红雀 队 ， 而 不是 宾夕法尼亚州 的 <unk> 红雀 队 。
艾伦 - 杰克逊 继续 他 的 获奖 之 路 ， 在 乡村 音乐学院 奖上 获得 年度 最佳 专辑 。
官员 周四 称 ， 瑞士 和 瑞典 调查 人员 突击 搜查 了 苏黎世市 内 和 周围 的 几个 办公室 ， 作为 正在 进行 的 调查 的 一部分 ， 调查 电信公司 爱立信 是否 隐瞒 了 必要 的 税务 审计 信息 。
中国财政部 周四 下调 了 今年 的 经济 增长 预期 ， 预计 国民 生产总值 增长 将 放缓 ， 失业率 将 上升 。
美国国防部 官员 周四 说 ， 曾 策划 并 指挥 美国 领导 的 伊拉克 和 阿富汗 战争 的 陆军 上将 汤米 - 弗兰克斯 决定 退役 。
一名 声称 ## 年前 被 英国女王 驻 澳大利亚 代表 强奸 的 妇女 的 幸存 亲属 正在 寻求 撤销 对 他 的 诉讼 ， 该 案件 在 澳大利亚 引起 了 广泛 的 关注 。
周五 ， 法国 和 西非 的 军事 车队 在 一辆 象牙海岸 军用 皮卡 的 带领 下 ， 乘坐 吉普车 和 装甲车 出发 ， 前往 没有 法律 保护 的 西部 。
法国外交部 星期五 宣布 ， 法国 外交部长 多米尼克 - 德维尔 潘将 于 星期一 在 巴勒斯坦 领导人 拉马拉 的 总部 会见 亚西尔 - 阿拉法特 。
周五 ， 当戴 着 白色 面罩 的 救援 人员 将 他 妻子 的 尸体 从 他 曾 与 姻亲 合住 的 舒适 家庭 的 废墟 中 抬出来 时 ， 易卜拉欣 <unk> 痛苦 地 僵住 了 。
他 是 世界 上 人口 最多 的 国家 的 领导人 ， 但 对 大多数 人 来说 却是 个 谜 。
在 搜查 一名 嫌疑犯 的 房子 时 ， 当局 发现 了 一件 令人 权 律师 乌里 维 <unk> 感到 害怕 的 事情 — — 一个 文件夹 ， 里面 有 他 自己 的 照片 、 地址 和 地图 ， 上面 显示 了 他 去 工作 的 各种 路线 。
英国 驻 伊拉克 最高 军事 官员 星期天 承认 ， 伊拉克 需要 更 多 的 军队 来 恢复 秩序 ， 与此同时 ， 美国 军方 在 这项 艰巨 而 又 极其 复杂 的 任务 中 取得 了 一些 进展 。
在 经历 了 多年 的 失望 之后 ， 一种 简单 而 优雅 的 医学 技术 ， 既 能 针对 坏 细胞 ， 又 能 让 健康 细胞 独善其身 ， 可能 会 在 抗击 癌症 和 非典 病毒 的 高调 战斗 中 卷土重来 。
周一 ， 日本 东北部 发生 强烈 地震 ， 电力 中断 ， 山体 滑坡 ， 道路 和 铁路 交通 中断 。
美联社 对 联邦 合同 的 计算机 分析 显示 ， 去年 ， 通过 在 海外 合并 来 减少 美国 税收 的 公司 与 联邦政府 进行 了 价值 ## 亿美元 的 交易 。
周二 一份 报纸 援引 坎特伯雷 大主教 的 传记 作者 的话 说 ， 他 认为 英国 教会 应该 改变 同性恋 教育 ， 接受 同性恋 关系 。
在 中国 一家 动物园 饥饿 的 老虎 和 狮子 互相攻击 ， 该 动物园 表示 ， 由于 非典 恐慌 导致 游客 数量 下降 ， 动物园 无力 养活 自己 的 动物 。
桑托斯 的 计分 仪将 在 周三 与 墨西哥 的 克鲁兹 - 阿苏尔 的 比赛 中 错过 一场 比赛 ， 他 将 在 第二 回合 的 四分之一 决赛 中 与 墨西哥 的 解放者 们 在 一场 四分之一 决赛 中 相遇 。
美国联邦 陪审团 裁定 ， 易趣网 公司 因 侵犯 一名 律师 提交 的 专利 而 支付 ## 万美元 。 这项 裁决 可能 会 改变 这家 在线 拍卖 公司 的 运营 方式 。
巴勒斯坦 总理 马哈茂德 - 阿巴斯 在 周三 发表 的 评论 中说 ， 以色列 人 和 巴勒斯坦人 必须 立即 采取措施 ， 实施 国际 支持 的 中东 和平 “ 路线图 ” ， 因为 “ 至关重要 的 是 （ 我们 ） 两国人民 感到 当地 正在 发生变化 ” 。
巴基斯坦 警方 星期三 在 一个 省议会 逮捕 了 大约 ## 名 反对派 议员 。 因为 他们 参加 了 两场 抗议 活动 ， 抗议 巴基斯坦 总统 为了 增加 权力 而 修改 宪法 。
在 # 月 ## 日 发送 的 一篇 关于 巴拿马 召回 其 驻 中国 、 香港 和 菲律宾 外交人员 以 防非典 的 报道 中 ， 美联社 错误 地 报道 了 巴拿马 大使馆 和 领事馆 被 关闭 。
澳大利亚 总理 霍华德 周四 说 ， 早 在 ####年 美国 发生 “ # - ## ” 恐怖袭击 之前 ， 基地 组织 就 在 澳大利亚 策划 了 恐怖袭击 。
据 新闻报道 ， 西班牙 王室 新 成员 、 ## 岁 的 莱 安德罗 - 鲁伊斯 <unk> 是 西班牙 前 国王 阿方索 十三 世 的 私生子 。
微软公司 周四 宣布 ， 将 向 美国在线 时代华纳公司 支付 #.## 亿美元 ， 并 允许 这家 媒体 公司 将 其 浏览 软件 授权 使用 七年 ， 以 解决 针对 这家 软件巨头 的 反垄断 诉讼 。
既然 《 吸血鬼 猎人 巴菲 》 已经 完结 ， 粉丝 们 可能 会 认为 安东尼 - 斯图尔特 - 海德 将 急于 摆脱 他 作为 吉尔斯 的 形象 ， 成为 一位 名副其实 的 英国 图书 管理员 ， 他 的 <unk> 帮助 他 征服 了 邪恶 。
在 美 俄 关于 伊朗 核计划 的 争议 中 ， 俄罗斯 原子能 部长 周五 建议 华盛顿 和 莫斯科 一起 在 伊朗 建造 一座 核电站 。
美国 总统 乔治 布什 亲自 向 波兰 表示感谢 ， 感谢 它 作为 战时 盟友 在 伊拉克 挺身而出 ， 毫不掩饰 他 对 法国 和 德国 怀有 深深 的 怨恨 ， 因为 它们 反对 美国 领导 的 萨达姆 - 侯赛因 运动 。
俄罗斯 和 印度 誓言 要 加强 双边合作 ， 包括 联合 军事演习 和 太空 项目 ， 这是 一场 <unk> 庆典 的 外围 活动 ， 这次 庆典 让 大约 ## 位 世界 领导人 来到 了 这个 波罗的海 港口 。
肯尼亚 门将 弗朗西斯 <unk> 在 周六 进行 了 两次 关键 扑救 ， 哈兰 贝 球星 在 一场 国际 友谊赛 中 # - # 战平 特立尼达 ， 拉开 了 加勒比 国家队 四场 非洲 巡回赛 的 序幕 。
美国 总统 布什 表示 ， 五角大楼 暂停 从 朝鲜 寻找 和 寻回 数千名 美国 战争 死难者 遗体 的 努力 ， 是 一项 预防性 举措 ， 目的 是 重新 评估 美国 团队 的 生存环境 是否 安全 。
据 美国政府 周三 报道 ， 美国 # 月份 建筑 支出 健康 增长 #.#% ， 达到 创纪录 水平 ， 因为 办公建筑 激增 ， 炽热 的 住房 市场 活动 创下 历史 新高 。
一名 美国国会 议员 星期三 对 委内瑞拉 民主 的 健康状况 表示 关注 ， 并 谴责 对 一名 主要 政府 对手 的 阴谋 指控 。
希腊 最大 的 炼油厂 的 工人 星期四 威胁 要 就 工资 和 新 的 劳动合同 举行 为期 ## 天 的 罢工 。
荷兰政府 周四 誓言 要 让 该国 在 欧盟 走上 一条 不 那么 雄心勃勃 的 道路 ， 以 回应 公众 对 欧盟 走得 太远 、 太快 的 担忧 。
在 血腥 镇压 天安门广场 ## 年 后 ， 在 中国 国家 主席 胡锦涛 的 领导 下 ， 中国 对 异见 的 控制 有所 加强 ， 这 让 那些 希望 他 能 代表 一个 更 宽容 的 领导层 的 人 感到 失望 。
官僚 。
底特律 活塞队 在 第 # 场 对阵 迈阿密 热火队 的 比赛 中 所 面临 的 风险 远远 超过 了 他们 在 美国 职业 篮球联赛 季后赛 中 的 生命 。
几千名 极右 团体 的 支持者 参加 了 周六 的 集会 ， 纪念 第一次世界大战 后 废除 奥 匈 帝国 并 将 数百万 匈牙利人 留在 境外 的 条约 ## 周年 。
约旦河西岸 和 加沙 地带 的 武装冲突 让 巴勒斯坦人 对 政府 承诺 的 安全 工作 或 为 过去 的 杀戮 寻求 报复 感到 不满 ， 这 让 人 怀疑 马哈茂德 - 阿巴斯 是否 有 能力 平定 自己 的 领土
菲律宾 总统 阿罗约 的 发言人 周一 公布 了 两盘 录音带 ， 这 是 她 先发制人 的 行动 的 一部分 ， 目的 是 反驳 反对派 对 她 去年 选举 结果 的 预期 。
周一 ， 托尔 - 胡绍 夫德 在 多菲 内利 球场 赢得 了 第一场 比赛 的 冠军 ， 六次 环法 自行车赛 冠军 兰斯 - 阿姆斯特朗 也 在 追逐 之 列 。
美国 承诺 提供 #.## 亿美元 （ #.## 亿 欧元 ） 用于 非洲 的 饥荒 救济 ， 这 可能 会 刺痛 乔治 - 布什总统 反对 英国首相 托尼 - 布莱尔 提出 的 花费 更 多 资金 的 提议 。
随着 银行 间 的 谈判 继续 进行 ， 意大利 联合 信贷 银行 可能 接管 胡铂 集团 ， 这一 举动 得到 了 三名 胡铂 董事会 成员 和 一个 工人 团体 的 支持 。
早 在 制作 《 终结者 》 之前 ， 阿诺德 - 施瓦辛格 是 一名 年轻 的 奥地利 健美 运动员 ， 他于 ####年代 初 在 圣塔 莫尼卡 学院 开始 崭露头角 。
希腊 和 土耳其 的 司法部长 星期三 签署 了 一项 协议 ， 旨在 协助 安卡拉 为 加入 欧盟 而 必须 进行 的 改革 。
医生 于本周 三称 ， ## 个 月 大 的 米拉 格罗斯 - 恩克 <unk> 在 接受 了 分离 融合 双腿 的 手术 一周 后 ， 恢复 得 很快 ， 每天 都 要 在 <unk> 的 高压氧 舱里 接受 治疗 ， 以 加快 其 康复 速度 。
## 岁 的 <unk> <unk> 在 喀布尔 贫民窟 长大 ， 患有 危及 生命 的 心脏 缺陷 ， 她 担心 自己 可能 只有 几年 的 寿命 。
人权 观察 组织 周四 称 ， 殴打 和 暴行 在 里 约 的 青少年 拘留 中心 很 常见 ， 但是 虐待 行为 往往 没有 被 报道 ， 因为 没有 外部 监控 。
因 巴西 总统 卢拉 所属 的 工人党 涉嫌 向 国会 贿选 ， 周四 投资者 连续 第四天 对 巴西 股市 进行 了 惩罚 。
周五 ， 韩国 领导人 希望 与 美国 总统 布什 在 华盛顿 就 如何 确保 朝鲜 致力于 核裁军 达成 一致 ， 因为 日本 担心 朝鲜 最近 的 吹嘘 可能 表明 其 核武器 计划 取得 了 进展 。
伦敦证券交易所 星期五 的 股价 有所 上涨 。
这名 运动员 周六 表示 ， 以色列 警方 发现 了 被盗 的 帆板 运动员 加尔 - 弗里德曼 的 奥运金牌 。
据 周日 新闻报道 ， 马来西亚 的 前 两艘 潜艇 预计 将 于 ####年 从 法国 抵达 马来西亚 。
在 女子 高尔夫 锦标赛 冠军赛 的 最后 一轮 比赛 中 ， 魏圣美 在 比赛 开始 前 翻白眼 ， 厌恶 地 拍 着 大腿 。
瑞典 卡车 制造商 沃尔沃 和 挪威 石油 天然气 公司 挪威 国家 石油 公司 将 成立 一家 燃料电池 技术 合资企业 ， 旨在 减少 发动机 怠速 排放 。
一名 政府 发言人 说 ， 警方 射杀 了 一名 反对派 政治家 ， 促使 当局 拘留 了 六名 官员 ， 因为 政府 拒绝 了 反对派 提出 的 延长 和平 协议 的 提议 。
以色列 军方 领导人 星期二 说 ， 如果 巴勒斯坦 激进分子 对 试图 撤离 定居点 的 以色列 部队 发动 袭击 ， 今年夏天 从 加沙 地带 撤出 的 计划 将 很 难 实现 。
巴基斯坦 新闻部长 星期二 否认 经营 恐怖分子 营地 ， 一天 前 ， 一名 到访 的 分离主义 克什米尔 领导人 称赞 他 帮助 训练 了 在 喜马拉雅 地区 与 印度 军队 作战 的 激进分子 。
欧盟委员会 周三 批准 法国 农业 信贷 银行 和 安科 银行 <unk> 组建 一家 合资企业 ， 将 两家 银行 的 证券 服务 业务 合并 。
波兰 总统 克瓦希涅夫斯基 周三 说 ， 《 欧盟 宪法 》 “ 没有 死刑 ” ， 并 重申 波兰 将 等到 本周 的 欧盟 峰会 之后 再 决定 如何 投票 。
菲尔 - 杰克逊 回到 洛杉矶 湖人队 后 的 第一个 观察 是 ， 如果 在 他 三年 的 合同期 内 ， 湖人队 能够 争夺 总冠军 的话 ， 他会 感到 “ 最 惊讶 ” 。
俄罗斯 宪法法院 的 一名 女 发言人 周四 表示 ， 俄罗斯 宪法法院 同意 审理 针对 总统 弗拉基米尔 - 普京 取消 州长 直选 的 第一个 案件 。
埃 琳娜 奥 苏纳 裙子 的 底部 每 走 一步 都 会 张开 ， 她 的 双脚 磕磕碰碰 ， 双手 扭曲 ， 因为 她 <unk> 在 一个 闷热 的 工作室 里 。
上周五 ， 数百名 手无寸铁 的 总统 候选人 支持者 冲 进 吉尔吉斯斯坦 政府 总部 ， 这 是 自 今年 # 月 该国 爆发 起义 以来 规模 最大 的 一次 抗议 活动 。
一列 完全 依靠 沼气 运行 的 客车 将 于 周一 在 瑞典 进行 首次 旅行 ， 官员 称 这 是 朝着 使 公共交通 更加 环保 迈出 的 重要 一步 。
丹麦 选手 汤姆 - 克里斯滕森 将 于本周 末 在 勒芒 举行 的 ## 小时 耐力赛 上 创纪录 地 第七次 获胜 。
法国 网球 公开赛 冠军 海宁 - 哈登 说 ， 她 比 过去 几年 更 有 能力 赢得 温布尔登 网球 公开赛 。
周日 ， 阿富汗 南部 发生 激战 ， 美军 沿着 一条 狭窄 的 山间 小路 击毙 了 ## 名 疑似 塔利班 武装 分子 ， 叛军 向 南部 主要 城市 坎大哈 发射 火箭弹 。
周二 ， 在 足球 世界 青年 锦标赛 ## 回合 比赛 中 ， 中国 将 面对 传统 强队 德国 。
纽约 在 #### 奥运会 上 打出 了 迄今为止 最大 的 一击 。
军方 消息来源 称 ， 在 一系列 针对 以色列 目标 的 袭击 之后 ， 以色列 在 西岸 逮捕 了 超过 ## 名 伊斯兰 圣战 激进分子 。
<unk> 商店 公司 周二 说 ， 它 同意 将 其 自有 品牌 信用卡 投资 组合 出售 给 汇丰 控股 旗下 的 零售 服务 部门 ， 该 部门 还 将 管理 <unk> 该 信用卡 的 未来 账户 。
美国参议院 星期二 批准 了 乔治 - 布什总统 的 气候变化 政策 ， 批准 了 一项 避免 强制 减少 吸热 污染 的 措施 ， 同时 还 增加 了 政府 对 清洁 能源 的 支持 。
斯里兰卡 议会 星期三 召开 会议 ， 这是 斯里兰卡 一个 主要 联盟 伙伴 为 抗议 与 泰米尔 猛虎 反 政府 武装 分享 海啸 援助 计划 而 撤回 对 政府 的 支持 以来 斯里兰卡 议会 首次 开会 。
一个 联邦 大 陪审团 起诉 两名 巴西人 ， 他们 在 国内 已经 面临 指控 ， 杀害 了 一名 美国 修女 ， 她 花 了 几十年 的 时间 试图 拯救 亚马逊 雨林 。
中国 第三 大 石油 生产商 中海油 。
菲律宾 总统 格洛 丽亚 - 马 卡帕 加尔 - 阿罗约 的 发言人 星期五 说 ， 她 从未 得到 非法 赌博 经营者 的 竞选 支持 ， 她 否认 了 一位 直言不讳 的 罗马 天主教 大主教 在 面临 选举 欺诈 指控 时 的 说法 。
俄罗斯 贸易部长 上周五 表示 ， 俄罗斯 加入 世界贸易组织 的 努力 正 步入正轨 ， 但 贸易 官员 表示 ， 谈判 仍 面临 许多 障碍 。
英国 批评 伊朗 星期六 选举 中 的 “ 严重 缺陷 ” ， 并 敦促 新 总统 解决 国际 社会 对 该国 核计划 的 担忧 。
卡朋特 打出 了 四支 安 打 ， 莫利纳 、 埃德蒙 兹 和 普约尔 斯在 周六 晚上 打出 全垒打 ， 带领 圣路易 红雀 队以 # - # 战胜 匹兹堡 海盗 队 。
德国总理 施罗德 抵达 华盛顿 进行 访问 ， 这次 访问 因 选举 年 的 压力 而 缩短 ， 并 因 德国 今年 秋天 可能 会 有 一位 更加 亲 美的 新 领导人 而 黯然失色 。
财政部 周一 表示 ， 保加利亚 将 于 下 月 回购 #.#### 亿美元 （ #.## 亿 欧元 ） 布雷 迪 债券 ， 提前 七年 削减 其 对 外国 债权人 银行 的 部分 债务 。
一位 发言人 说 ， 好莱坞 时尚 评论员 史蒂文 <unk> 周一 接受 了 手术 ， 切除 了 一个 已经 感染 的 移植 肾 。
马来西亚 国家 汽车 制造商 宝腾 一名 高管 周二 表示 ， 该 公司 预计 将 于 明年 年初 向 俄罗斯 出口 汽车 ， 以 提振其 海外 销售 。
日本 股市 周三 下午 小幅 上涨 ， 美元兑 日元 汇率 升至 逾 # 个 月 高点 ， 帮助 提振 了 出口 依赖型 股市 。
软件 生产商 周三 说 ， 它 将 延长 一项 旨在 从 美国 竞争对手 甲骨文公司 那里 挖走 客户 的 计划 ， 这是 商业软件 市场 两大 巨头 之间 争斗 的 一部分 。
司法官员 周三 表示 ， 法国 军事法庭 的 检察官 将 要求 对 六名 卢旺达 人 进行 初步 听证 ， 这些 人 声称 法国 军队 在 #### 卢旺达 种族灭绝 中 扮演 了 一个 角色 。
金块 周四 开盘 ， 出价 为 每盎司 ###.## 美元 ， 低于 周三 晚些时候 的 ###.## 美元 。
波音公司 周四 公布 了 # 万美元 的 收购 报价 。
格林纳达 领导人 将 于 下周 访问 中国 ， 就 新 的 援助 协议 进行谈判 ， 并 最终 敲定 几项 协议 ， 这些 协议 是 由 该 岛 决定 恢复 与 亚洲 国家 的 关系 并 断绝 与 竞争对手 台湾 的 关系 而 产生 的 。
金融家 沃纳雷 伊在 周四 的 引渡 战中 输掉 了 一场 重要 的 回合 ， 但 当时 一名 法官 裁定 瑞士政府 已经 表明 他 确实 有 理由 回 国内 。
韩国 将 在 周六 与 丹麦 的 比赛 中 连续 第三次 获得 奥运会 女子 手球 金牌 。
据 瑞典 通讯社 周五 报道 ， 被捕 的 三名 非洲 男子 之一 是 一名 因向 瑞典 走私 ## 公斤 （ ### 磅 ） 大麻 的 扎伊尔 外交官 。
<unk> 索普 记得 她 与 被 称为 现代 最 伟大 运动员 的 吉姆 - 索普 的 艰难 婚姻 ， 以及 他们 在 聚光灯 之外 的 严酷 生活 。
总理 本杰明 - 内塔尼亚胡 周日 表示 ， 他 已经 发布命令 ， 关闭 一名 违反 和平 协议 的 巴勒斯坦 议员 在 耶路撒冷 的 办公室 。
德国 选手 乌尔里 希 - 乌尔 科 <unk> 在 周日 的 <unk> 马术 跳远 比赛 <unk> 中 获得 金牌 ， 实现 了 他 在 第一届 奥运会 上 获得 一枚 奖牌 的 梦想
立法者 周一 表示 ， 他们 计划 就 这个 英国 殖民地 的 最高 移民 官员 突然 辞职 一事 向 总督 彭定康 寻求 更 多 细节 。
警方 周二 称 ， 一名 高地 村民 用 斧头 袭击 了 他 的 三个 妻子 ， 因为 她们 试图 阻止 他 与 第四个 女人 结婚 。
消防局 说 ， 周二 ， 一个 用作 无家可归者 临时 避难所 的 木 仓库 起火 ， 造成 ## 人 死亡 ， 其中 # 人 是 儿童 。
迫于 公众 压力 ， 现代集团 的 一家子 公司 周三 表示 ， 它 将 退出 联合 赞助 美国 流行 歌星 迈克尔 - 杰克逊 在 这里 的 预定 演出 。
埃及 拥有 丰富 的 古代 文物 ， 正 计划 建造 世界 上 最大 的 博物馆 来 收藏 这些 文物 ， 但 该国 首席 考古学家 周三 表示 ， 目前 还 不 知道 如何 支付 费用 。
政府 称 ， 周四 下午 ， 一枚 炸弹 在 拥挤 的 咖啡馆 爆炸 ， 造成 # 人 受伤 ， 这是 最近 一波 针对 城市 餐馆 的 袭击 。
他 的 左翼 边缘 党 甚至 没有 ### 名 成员 ， 但是 ## 岁 的 布迪曼 <unk> 被 指控 是 推翻 政府 的 共产主义 阴谋 的 核心 。
达蒙 - 希尔 以 ## 秒 的 优势 超过 迈克尔 - 舒马赫 ， 创造 了 周五 匈牙利 大奖赛 练习赛 的 最快 记录 。
中国政府 任命 的 负责 规划 香港 政治 未来 的 官员 星期六 在 北京 会晤 ， 决定 在 香港 明年 # 月 回归 中国 后 ， 采取 哪些 步骤 建立 新政府 。
缅甸 军政府 的 一位 高级 领导人 回应 了 国家 控制 媒体 这个 熟悉 的 主题 并且 指责 支持 民主 的 反对派 试图 孤立 缅甸 ， 并 拒绝 外国 援助 。
一家 报纸 周一 报道 说 ， 一个 联邦调查局 小组 正在 前往 以色列 的 途中 ， 询问 一名 不明 身份 的 <unk> 轰炸机 上个月 在 纽约 附近 发生 的 客机 爆炸事件 。
周一 ， 在 克罗地亚 公开赛 的 首场 比赛 中 ， 捷克共和国 的 大卫 - 里 克尔 以 # - # 、 # - # 击败 了 克罗地亚人 戈兰 - 皮皮 克 。
北约 一名 高级 指挥官 星期二 视察 了 一个 有 争议 的 军事基地 ， 此前 ， 波斯尼亚 塞族 屈服于 北约 领导 的 和平部队 的 压力 。
美国 和 俄罗斯 海军 部队 星期三 在 发生 自然灾害 时 练习 了 救援 技术 ， 但是 日本海 的 联合演习 因 台风 逼近 而 中断 。
法国 歌手 丹尼尔 - 吉查 尔德 的 脸 从 海报 广告 中 露出 笑容 。
在 工人 威胁 要 罢工 后 ， 政府 大幅 削减 了 电费 。
韩国 官员 说 ， 一名 非法 进入 朝鲜 的 韩国 小说家 星期五 被 移交 给 韩国 驻 北京 大使馆 回国 。
成千上万 的 希族 塞人 星期五 聚集 在 这个 被 战争 分割 的 地中海 岛国 的 缓冲区 参加 两天 前 被 土耳其 军队 杀害 的 一名 抗议者 的 葬礼 。
阿尼 巴尔 是 他 家族 的 第四代 人 ， 在 遍布 大片 未开垦 湿地 <unk> 的 牧场 上 担任 高乔 。
安全部门 周三 表示 ， 在 因 食品 价格上涨 而 进行 的 三天 暴力 抗议 活动 中 ， 当局 释放 了 ### 人中 约 三分之二 的 人 。
周四 ， 以色列 新政府 禁止 亚西尔 - 阿拉法特 飞往 约旦河西岸 与 前 总理 希蒙 - 佩雷斯 会面 ， 巴勒斯坦 官员 称 此举 违反 了 以色列 与 巴解组织 的 和平 协议 。
鲍里斯 - 叶利钦 抨击 了 他 的 安全 负责人 对 车臣 危机 的 处理 ， 引起 了 人们 对 周四 签署 的 停战 协议 的 怀疑 ， 加深 了 人们 对 俄罗斯 在 这个 分裂 共和国 的 政策 的 困惑 。
一名 红十字 官员 周六 称 ， 上 月 反 政府 暴乱 后 被捕 的 高级 活动 人士 状况良好 。
<unk>
周日 ， 日本 选手 在 ###,### 东芝 网球 经典 赛 决赛 中以 # - # ， # - # ， # - # 击败 了 头号 种子 西班牙 选手 桑切斯 - 维查 里奥 。
菲利普 - 莫里斯 欧洲 公司 周一 宣布 ， 在 迈凯轮 一级 方程式赛车 队 赢得 上 一次 冠军 的 三年 后 ， 该 公司 将 取消 对 该 车队 的 赞助 。
经过 两天 的 下跌 ， 东京 股票价格 在 周二 缓慢 的 交易 中 略有 反弹 ， 而 美元 对日元 略有 下跌 。
周二 晚上 ， 芬兰 在 第一阶段 的 ## 秒钟 内 攻入 三球 ， 在 世界杯 曲棍球 揭幕战 中 # - # 战胜 捷克共和国 。
白俄罗斯 总统 亚历山大 - 卢卡申科 并不认为 自己 是 独裁者 。
这位 联合国 秘书长 说 ， 尽管 克族 人 承诺 保护 少数民族 的 权利 ， 但 在 去年 被 克族 军队 解放 的 地区 ， 塞尔维亚人 经常 成为 攻击 和 盗窃 的 目标 。
周四 ， 一架 满载 煤矿工人 的 俄罗斯 飞机 在 北极圈 附近 的 挪威 岛屿 上 撞 上 一座 山 ， 机上 ### 人 全部 遇难 。
在 一盘 半 的 时间 里 ， 奥运会 铜牌 获得者 莱 安德尔 - 帕西 在 与 金牌 获得者 安德烈 - 阿加西 的 一场 精彩表演 中 ， 跳跃 、 冲刺 、 投掷 、 截击 和 击球 达到 完美 。
澳大利亚 选手 罗伯特 - 艾伦 比 在 三轮 ### 万名 英国 大师赛 后 ， 以 ## 岁 以下 的 成绩 领先 一杆 ， 接近 本赛季 的 第三场 胜利 。
希腊 外交部长 西奥多 罗斯 - 潘 加洛斯 星期六 重新 开放 了 希腊 驻 南部 城市 吉诺 卡斯特 的 领事馆 ， 这次 访问 意在 表明 双边 紧张 关系 已经 成为 过去 。
周六 ， 救灾 总部 称 ， 连续 两天 的 暴雨 冲毁 了 道路 ， 引发 山体 滑坡 和 房屋 被 淹没 ， 造成 至少 ## 人 死亡 ， 数十 人 失踪 。
意大利 选手 安德里 亚 - 高登兹因 肩伤 伤愈 复出 ， 在 周六 的 忠利 公开赛 决赛 中 ， 三盘 击败 西班牙 选手 弗朗西斯科 - 克拉 维特 进入 决赛 。
巴格达 报纸 周日 报道 了 伊拉克 入侵 科威特 八周年 ， 指责 这个 盛产 石油 的 酋长国 与 西方 合作 ， 继续 对 该国 实施 惩罚性 贸易 制裁 。
该 组织 的 一名 官员 周日 表示 ， 巴勒斯坦 记者 协会 禁止 其 成员 与 以色列 人 进行 非专业 接触 ， 并 威胁 将 违反 规则 的 记者 列入 黑名单 。
在 ####年 总统 选举 前 的 一次 重要 胜利 中 ， 部分 选举 结果显示 反对派 国家 行动党 周日 赢得 了 州长 在 中部 阿瓜斯卡 连 特斯 州 的 席位 。
一名 西班牙 法官 周一 开始 对 一场 碰撞 事故 的 起因 展开 调查 ， 在 这起 事故 中 ， 五名 年轻 的 英国 游客 在 前一天 遇难 。
美国 业余选手 亚历山德拉 - 史蒂文森 在 周一 的 东芝 网球 经典 比赛 中 失去 了 注意力 ， 并 可能 因此 而 被 淘汰 。
一名 发言人 周二 表示 ， 参加 主要 <unk> 民族 会议 的 代表 投票 支持 执政 军队 将 权力 交还给 平民 领袖 的 提议 。
救援 人员 星期三 从 韩国 南海岸 的 河口 又 打捞 了 两具 尸体 ， 使 周末 山洪爆发 造成 的 死亡 人数 增加 到 ## 人 。
星期三 ， 当 一架 民用 直升机 坠毁 在 位于 博多 镇 以南 约 ## 英里 （ ## 公里 ） 的 <unk> 时 ， 两名 机组人员 遇难 。
查尔斯 王子 正在 建立 一个 新 的 建筑 基础 ， 并 希望 在 现代 风格 和 传统 风格 之间 能 和谐 相融 。
在 <unk> 本 周四 举行 的 第 # 届 非洲 板球 锦标赛 的 开幕式 上 ， 投球 手恩蒂尼为 南非 带来 了 唯一 的 突破 ， 在 <unk> 英格兰 首场 比赛 中 得到 了 <unk> ## 分 。
周一 谈判 破裂 ， 巴特勒 拒绝 提供 伊拉克 销毁 了 所有 大规模 杀伤性 武器 — — 化学武器 、 生物武器 和 远程 导弹 的 直接证明 。
尼日利亚 新 军事 统治者 任命 了 一个 新 的 选举 委员会 和 ## 个 新 的 州 代表 ， 帮助 这个 幅员辽阔 的 西非国家 为 明年 # 月 的 民主 过渡 做好 准备 。
星期五 ， 在 美国 驻 内罗毕 大使馆 外 发生 一起 致命 的 恐怖分子 爆炸事件 后 ， 幸存者 在 燃烧 的 汽车 和 倒塌 大楼 扭曲 的 钢筋 混凝土 之间 茫然 徘徊 。
据 周六 报道 ， 印度 最高 核 专家 对 广岛 日 印度人 的 反核 抗议 不屑一顾 ， 称 激进分子 应该 在 华盛顿 和 莫斯科 喊 口号 。
官方 周六 晚 表示 ， 在 过去 ## 小时 里 ， 在 这个 地中海 东部 的 岛屿 上 ， 一场 热浪 已经 导致 ## 人 死亡 ， 那里 的 温度 已经 达到 ## 摄氏度 （ ### 华氏度 ） 。
周日 ， 埃及 和 联合国 官员 称 ， 一个 被 匈牙利 驱逐出境 后 滞留 开罗 机场 ## 天 的 伊拉克 家庭 将 不会 面临 被 驱逐 到 伊拉克 的 危险 ， 因为 伊拉克 害怕 受到 政府 的 惩罚 。
一份 新闻报道 周一 称 ， 泰国 遭受 重创 的 经济 应该 在 ####年 第一季度 开始 走出 谷底 ， 前提 是 政府 的 努力 不会 被 外部 发展 所 抵消 。
俄罗斯 艺术家 周一 通过 音乐 表演 和 讴歌 向 本世纪 最 杰出 的 作曲家 之一 阿尔弗雷 德 - 恩克 致敬 ， 他于 一周 前 去世 。
交易员 们 说 ， 周二 ， 香港 主要 股指 跌至 # 年 多 来 的 最低水平 ， 原因 是 投资者 担心 日元 走软 ， 继续 抛售 股票 。
伦敦证券交易所 的 股价 星期二 大幅 下跌 。
种子 吉米 - 康纳斯 , 受到 一个 温柔 的 左脚 , 以 微弱 优势 击败 澳大利亚 约翰 菲茨杰拉德 # - #,# - # （ # - # ） 回到 第一轮 的 花旗银行 高级 <unk> 学院 网球 锦标赛 冠军 。
在 外围 建筑 工作 的 美国 外交官 被 转移 到 开罗 戒备森严 的 大使馆 。
据 《 国土报 》 周三 报道 ， 一名 情报人员 警告 说 ， 美国 驻 肯尼亚 大使馆 可能 是 爆炸 袭击 的 目标 ， 以色列 建议 美国 官员 对此 持 怀疑 态度 。
一名 俄罗斯 高级 外交官 周四 指责 巴基斯坦 派遣 部队 和 战斗机 帮助 塔利班 运动 粉碎 阿富汗 北部 的 反对派 。
丹麦 官员 上周五 表示 ， 四名 波兰人 因涉嫌 丹麦 最大 的 香烟 走私案件 之一 被 判处 ## 至 ## 个 月 的 监禁 。
紧握着 护照 ， 看着 手表 ， 成群结队 的 外国 工人 涌向 洞穴 般的 移民局 外面 的 街道 ， 最后 匆忙 更新 工作 许可证 。
穆斯塔法 - 卡迈勒 - 穆拉德 ， 一个 埃及 小 反对党 的 无名小卒 ， 于 周五 早逝 。
当家人 喜极而泣 时 ， ## 名 外国 民主人士 因 散发 反对 军政府 的 传单 而 被 拘留 一周 后于 周六 从 缅甸 驱逐 并 抵达 曼谷 。
在 离开 梵蒂冈 的 假期 中 ， 教皇 约翰 - 保罗 二世 看上去 晒 得 黝黑 ， 又 很 疲惫 ， 上 周六 ， 他 纪念 了 意大利 的 主要 暑假 ， 缅怀 那些 独自一人 或 必须 工作 、 而 其他人 却 乐在其中 的 人 。
官方 的 新华社 周日 说 ， 中国 北部 的 一条 河流 决堤 ， 造成 ###,### 人 滞留 ， 铁路 线路 被 冲毁 ， 这 加剧 了 中国 的 洪灾 困境 。
英国 和 爱尔兰 政府 表示 ， 他们 将 铲除 被 认为 应对 奥马 汽车 爆炸事件 负责 的 爱尔兰共和军 持 不同 政见 者 。
一名 官员 表示 ， 周一 ， 在 克什米尔 ， 军队 士兵 和 分离主义 游击队 发生冲突 ， 造成 ## 名 武装 分子 死亡 。
以色列 监狱 当局 于 本周一 宣布 ， 一名 以色列 商人 转变 为 银行 抢劫犯 将 因 其 良好 的 行为 举止 提前 获释 ， 他 在 ####年代 末 驾驶 摩托车 在 以色列 享有盛名 。
新西兰 执政 联盟 周二 在 首相 珍妮 - 希 普利 的 压力 下 分裂 ， 希 普利 警告 她 的 小 党派 同僚 支持 她 ， 否则 将 面临 提前 选举 。
印度 官员 周二 表示 ， 一部 关于 刺杀 印度 独立 领袖 莫罕 达斯 - 甘地 的 具有 争议性 的 戏剧 在 印度 人口 最多 的 邦 被 禁止 上映 。
据 俄罗斯 一家 新闻 机构 周三 报道 ， 俄罗斯 中部 出现 了 一系列 疟疾 病例 ， 紧急 救援 人员 担心 疫情 会 蔓延 开来 。
据安莎 通讯社 周三 报道 ， 意大利 警方 缴获 了 #,### 公斤 （ #,### 磅 ） 印度 大麻 ， 这些 大麻 被 走私 到 装有 尿布 和 卫生巾 的 容器 中 。
一名 高级官员 说 ， 巴勒斯坦 安全部队 周四 抓获 了 两名 巴勒斯坦 囚犯 ， 其中 包括 一名 以色列 出租车 司机 的 杀手 ， 此人 前一天 逃离 了 加沙 。
周四 ， 意大利 选手 莱昂纳多 - 皮 波利 在 布尔戈斯 巡回赛 第四阶段 的 比赛 中 大获全胜 ， 法国 选手 洛朗 - 贾 勒贝尔 特与 领跑者 亚伯拉罕 - 奥 拉诺 的 差距 缩小 。
在 美国 导弹 袭击 苏丹 和 阿富汗 后 ， 美国大使馆 周五 继续 保持 全面 戒备 ， 以防 可能 发生 的 恐怖袭击 。
周五 ， 肯尼亚 人 仍然 哀悼 ### 名 在 美国大使馆 爆炸 中 丧生 的 同胞 ， 对 美国 导弹 袭击 苏丹 和 阿富汗 表示 了 复杂 的 情绪 。
<unk>
安德烈 - 布洛姆 和 马克 - 恩克 <unk> 在 最后 ## 分钟 里 试射 得分 ， 并 踢 了 几脚 战术 球 ， 这 使得 美国队 在 周六 以 ## - ## 战胜 乌拉圭 ， 参加 了 橄榄球 世界杯 。
阿尔巴尼亚族 人 指责 塞族 部队 星期天 对 科索沃 西南部 几个 被 反 政府 武装 控制 的 村庄 发动 了 大规模 猛烈 的 炮击 。
欧锦赛 以 英国 的 胜利 和 威尔森 - 基普 基特 令人 沮丧 的 失利 而 告终 ， 基普 基特 很 可能 是 六日 赛事 中 最负 盛名 的 球员 。
希腊 周一 说 ， 该国 安全部队 处于 “ 高度 警惕 ” 状态 ， 以 挫败 针对 美国 利益 的 任何 报复性 恐怖袭击
据 一家 新闻 机构 报道 ， 退役 将军 亚历山大 - 列别 周一 敦促 俄罗斯政府 任命 一名 代表 前往 陷入困境 的 北高加索地区 。
一家 私人 电台 周二 表示 ， 一枚 炸弹 在 一辆 开往 卢旺达 基加利 的 巴士 上 爆炸 ， 造成 至少 ## 乘客 死亡 。
索非亚 中央 陆军 # 号 （ 米伦 - 佩 特科夫 ， ## 号 ， 瓦伦丁 - 恩克 ， ## 号 ） ， 摩尔多瓦 ， 挪威 # 号 ， 参加 联盟 杯 第二轮 资格赛 ， 第二 回合 。
在 芝加哥 ， 弗兰克 - 托马斯 和 阿尔伯特 - 贝尔 本赛季 第七次 打出 本垒打 ， 芝加哥 击败 巴尔的摩 ， 结束 了 六 连败 。
阿布 - 尼 达尔 在 哪里 ? 美国 新闻报道 称 这名 臭名昭著 的 恐怖分子 被 拘留 在 埃及 。
在 欧洲 冠军杯 资格赛 第二 回合 比赛 中 ， 丹麦 布朗 # ， 斯洛伐克 科斯 切 # （ 伊万 - 恩克 <unk> ， 第 ## 名 ） 。
土耳其 伊迪涅 准军事 警察 周四 表示 ， 土耳其 当局 拘留 了 ## 名 试图 越境 进入 希腊 的 潜在 移民 。
黎巴嫩 周四 警告 以色列 ， 如果 它 轰炸 黎巴嫩 基础设施 以 报复 游击队 火箭 袭击 ， 它 将 破坏 ####年 关于 边界 冲突 的 谅解 ， 并 引发 更 多 暴力 。
斯科特 - 费舍尔 的 得分 在 一次 跑动 中翻 了 一倍 ， 在 周四 晚上 新泽西州 托木 斯河 （ 美国 东部 ） 以 # - # 战胜 北卡罗来纳州 格林维尔 （ 美国 南部 ） 的 比赛 中 ， 击出 了 ## 个 击球手 的 成绩 。
周五 ， 德国 犹太人 领袖 伊格纳 茨 - 布 比斯 敦促 政府 至少 象征性 地 支持 一项 产业 倡议 ， 即 为 纳粹 奴工 建立 一个 基金 。
西班牙人 塞尔吉奥 - 加西亚 星期五 在 美国 业余 高尔夫 四分之一 决赛 中以 # 和 # 分 击败 卫冕冠军 马特 - 库查尔 ， 继续 在 业余 高尔夫球场 上 进行 罕见 的 跨 大西洋 双人 赛 。
数千 人 举行 了 长达 一周 的 抗议 活动 ， 反对 铁腕人物 洪森 ， 在 这 一 前所未有 的 抗议 活动 的 鼓舞 下 ， 柬埔寨 反对派 领导人 上 周六 呼吁 全国 将 洪森 赶下台 。
澳大利亚 总理 约翰 - 霍华德 周日 宣布 将 于 ## 月 # 日 举行 全国 大选 ， 并 将 主要 围绕 全面 税制 改革 的 问题 展开 竞选 。
卫冕冠军 巴塞罗那 与 桑坦德 竞技队 战平 ， 萨拉戈萨 # - # 击败 毕尔巴鄂 竞技队 ， 在 周日 西班牙 甲级联赛 的 首轮 比赛 中 领先 。
地震学 家 说 ， 周一 早些时候 ， 斯洛文尼亚 中部 地区 发生 了 #.# 级 地震 ， 但 没有 人员伤亡 或 严重破坏
新加坡政府 电视台 周一 报道 称 ， 调查 去年 ## 月 “ 丝绸之路 ” 客机 坠机 事件 的 首席 调查员 无法 确定 飞行员 自杀 不是 事故 原因 。
萨米 - 索萨 做 了 两次 谢幕 — — 一次 是 为 他 自己 ， 一次 是 为 克里 - 伍德 。
东南亚 各国 外交部长 试图 增强 他们 的 综合 影响力 ， 在 周三 会晤 了 一系列 寻求 在 这个 被 视为 充满 潜在 投资 和 销售 机会 的 地区 改善 关系 和 贸易 的 其他 国家 。
本周 ， 中国 新任 外交部长 杨洁篪 在 亚洲 最大 的 安全 会议 的 繁忙 走廊 里 谈判 ， 有时 显得 有些 不安 。
都灵 前锋 大卫 - 迪 米凯莱 将 被 允许 参加 友谊赛 ， 尽管 他 因为 非法 赌博 被 禁赛 三个 月 。
在 经历 了 数周 的 不确定性 之后 ， 众议院 的 民主党人 决定 在 本周 晚些时候 讨论 能源 立法 时 ， 不要 在 汽车 燃油 经济性 问题 上 进行 对抗 。
伊斯兰 激进 组织 通常 使用 的 网站 宣布 一个 新 的 主要 基地 组织 视频 将 很快 发布 。
据 国际文传电讯社 报道 ， 白俄罗斯 总统 周四 表示 ， 未来 几天 ， 该国 将 支付 #.## 亿美元 （ #.## 亿 欧元 ） 来 偿还 欠 俄罗斯 的 天然气 债务 ， 委内瑞拉 总统 可能 会 帮助 支付 这笔 费用 。
苏格兰 足球 协会 希望 发布 本赛季 假摔 的 回顾性 预订 — — 国际足联 警告 称 ， 此举 违反 了 比赛规则 。
新西兰 电信公司 周五 公布 了 ##.# 亿 新西兰元 （ ##.# 亿美元 ； ##.# 亿 欧元 ） ， 由 一次性 ##.# 亿 新西兰元 （ ##.# 亿美元 ） ； 出售 黄页 业务 获得 ## 亿 欧元 的 利润 。
<unk> 民主党人 反对 对 石油 公司 征收 超过 ### 亿美元 （ ### 亿 欧元 ） 的 新税 ， 这有 可能 颠覆 众议院 民主党 领导人 迅速 通过 能源 立法 的 计划 。
有关 官员 说 ， 欧盟 和 ## 个 南太平洋 国家 之间 的 一场 资金 争端 上周五 结束 ， 此前 ， 欧盟 向 地区 贸易部长 保证 ， 在 一项 经济 伙伴关系 协定 的 争端 中 ， 欧盟 从未 打算 削减 发展 援助 资金 。
周五 ， 警方 在 停靠 的 玛丽 女王 # 号 附近 的 安全区 发现 一艘 <unk> 船只 部分 沉没 后 ， 一名 美国 革命战争 潜艇 复制品 中 的 男子 被捕 。
美国 总统 乔治 - 布什 签署 了 加强 美国 反恐 努力 的 法案 ， 将 资金 转移 到 高风险 的 州 和 城市 ， 并 扩大 了 对 航空 和 海运 货物 的 审查
阿里 <unk> 下定决心 ， 他 的 儿子 会 像 他 的 祖先 一样 接受 同样 的 割礼 — — 这是 大部分 伊朗人 为了 一个 简单 但 无菌 的 医院 手术 而 长期 放弃 的 成年 庆典 。
美国 官员 称 ， 阿富汗 今年 将 再次 收获 创纪录 的 罂粟 ， 这 巩固 了 其 作为 世界 <unk> 海洛因 来源 供应国 的 地位 ， 然而 ， 关于 如何 扭转 这一 趋势 的 激烈 辩论 却 阻碍 了 削减 罂粟 产量 的 提议 。
全能 选手 安德鲁 - 弗林托夫 在 伤愈 后 有望 在 周一 入选 英格兰 两支 板 球队 。
来自 世界各地 的 演员 、 音乐家 和 喜剧演员 在 苏格兰 首都 爱丁堡 边缘 举办 的 艺术节 上 登台 表演 ， 这是 一场 为期 三周 的 演出 盛会 ， 演出 内容 从 单口 喜剧 到 唱托尼 <unk> ， 再 到 一部 关于 自杀式 炸弹 袭击者 的 音乐剧 。
日产 的 一些 汽车 很快 就 会 安装 一个 油门 踏板 ， 可以 自动 升高 以 警告 可能 发生 的 碰撞 ， 而 如果 司机 为了 响应 这一 警告 而 松开 油门 ， 这些 汽车 将 自动 停止 。
欧洲 股市 艰难 维持 平衡 ， 多数 亚洲 股指 周一 下跌 ， 因为 在 上周 尾盘 时 ， 由于 信贷 担忧 挥之不去 ， 华尔街 股市 暴跌 。
美国 一名 法官 周一 下令 将 三名 男子 引渡 到 美国 ， 以 面临 涉嫌 阴谋 袭击 纽约 肯尼迪 国际 机场 的 指控 ， 同时 美国 一份 机密文件 称 ， 他们 计划 向 伊朗 寻求 帮助 。
印度 一家 法院 正式 指控 ## 名 男子 犯有 一系列 罪行 ， 罪名 是 涉嫌 参与 去年 发生 在 印度 金融 之 都 造成 数十 人 死亡 的 火车 爆炸案 。
印度 一家 法院 正式 以 谋杀罪 和 其他 罪名 起诉 ## 名 男子 ， 指控 他们 参与 去年 在 印度 金融中心 孟买 发生 的 造成 ### 人 死亡 的 火车 爆炸案 。
奥运 金牌得主 劳瑞 - 马努杜 可能 找到 了 一位 新教练 — — 她 的 哥哥 。
周三 在 香港 ， 黄金 开盘价 为 ###.## 美元 ， 相较 于 周二 收盘 时 的 每盎司 ###.## ， 每盎司 上涨 #.## 美元 。
伊拉克 当局 对 首都 巴格达 实行 了 为期 三天 的 驾车 禁令 ， 并 设立 了 新 的 检查站 ， 与此同时 ， 数千名 什叶派 朝圣者 开始 每年 一次 的 长途跋涉 ， 前往 巴格达 北部 的 一座 清真寺 ， 以 纪念 什叶派 伊斯兰教 一位 重要 圣人 的 逝世 。
一名 拖车 司机 和 他 的 乘客 在 上个月 巨大 的 <unk> 爆炸 中 被 严重 烧伤 ， 他们 对 联合 对 爱迪生 公司 提起 诉讼 ， 指控 其 行为 不当 。
日圆 兑其 竞争对手 周三 下跌 ， 美元兑 多数 欧洲 货币 走软 ， 因 美国股市 走势 上扬 令 市场 风险投资 意愿 回升 。
美国 已经 将 关塔那摩湾 拘留 中心 的 人口减少 了 近 其 在 #### 峰值 的 一半 ， 但 正在 努力 将 其 进一步 清空 。
彪马 公司 周四 表示 ， 第二季度 利润 下滑 近 ##% ， 因 欧洲 销售 增长额 被 美洲 销售额 下滑 ##% 和 美国 鞋 的 订单 量 下滑 所 抵消 。
欧元 兑 美元 周四 下滑 ， 而 美国 上 周初 请 失业 金 人数 小幅 上升 。
周四 ， 陪审团 成员 参观 了 菲尔 - 斯 佩克 特 的 官邸 ， 以 查看 女演员 拉娜 - 克拉克 森 死亡 的 地点 ， 他们 中 的 一些 人 坐在 椅子 上 模仿 尸体 被 发现 时 的 姿势 。
墨西哥 周四 批评 美国 边境 当局 “ 过度 使用 武力 ” ， 并 猛烈 抨击 了 未能 批准 移民 改革 的 美国 议员 的 “ 麻木不仁 ” 。
一名 法官 星期五 裁定 ， 英国 国营 医疗 服务 机构 必须 重新考虑 不让 所有 阿尔茨海默氏症 患者 使用 三种 药物 治疗 这种 脑损伤 性疾病 的 决定 。
一个 简单 的 <unk> 关于 这 周末 的 英超 比赛 ： <unk> 。
在 # 月 # 日 的 一篇 关于 以色列 提高 其 对 火箭弹 的 防卫 报道 中 ， 美联社 错误 地 报道 称 ， 自 #### 以来 ， 巴勒斯坦 武装 分子 从 加沙 向 以色列 发射 了 数万 枚 火箭弹 。
潜水员 从 一座 坍塌 的 高速公路 大桥 的 废墟 中 发现 了 另 一具 尸体 ， 使 死亡 人数 上升 到 # ， 仍有 五人 失踪 。
法国 甲级联赛 第二轮 结果 （ 本土 球队 列 第一 ） ： <unk> 。
医院 官员 周日 说 ， 三名 埃及 兄弟 在 埃及 苏伊士运河 附近 的 地雷 爆炸 中 丧生 ， 他们 当时 正在 玩牌 。
伊拉克 最 资深 的 逊尼派 政界人士 发出 绝望 的 呼吁 ， 要求 阿拉伯 国家 帮助 制止 他 所说 的 由 伊朗 武装 、 训练 和 控制 的 什叶派 民兵组织 发动 的 “ 史无前例 的 种族灭绝 运动 ” 。
一名 自杀 炸弹 袭击者 袭击 了 一名 美国 人 ， 然而 官方 人员 在 星期一 宣布 美国 领导 的 联军 在 阿富汗 东部 护航 ， 阿富汗 安全部队 在 阿富汗 南部 与 塔利班 激进分子 发生冲突 ， 造成 # 名 激进分子 死亡 。
尽管 担心 近期 的 住房 危机 可能 引发 经济衰退 ， 但是 在 美国商务部 公布 消费者 消费水平 上升 后 ， ## - 国家 欧元 兑 美元 周一 汇率 下跌 。
美股 尾盘 小幅 收低 ， 因 美国联邦 储备 理事会 和 其他 央行 向 银行 系统 注入 更 多 资金 ， 帮助 投资者 消除 了 对 信贷 紧缩 的 担忧 。
来自 西方 和 南方 金融 集团 的 结果 ： 价值 ### 万美元 （ ### 万 欧元 ） 职业 网球 联合会 赛事 在 林 德纳 家庭 网球 中心 的 硬地 举行 （ 种子选手 按 括号 内 排名 ） ： <unk> 。
北约 驻 科索沃 指挥官 星期二 说 ， 这个 动荡 省份 的 耐心 正在 耗尽 ， 并且 他 警告 说 ， 如果 国际 特使 不能 说服 阿尔巴尼亚族 人 和 塞尔维亚人 就 科索沃 的 未来 达成 一致 ， 科索沃 局势 将 进一步 恶化 。
巴西 国家 石油 公司 周二 表示 ， 计划 投资 #### 亿美元 （ ### 亿 欧元 ） 在 巴西 和 世界各地 的 生产 、 勘探 和 其他 活动 中 通过 #### 。
周二 被控 协助 中东 恐怖分子 的 穆斯林 慈善 组织 领导人 的 律师 在 法庭 上 取得 了 罕见 的 胜利 ， 一名 联邦 法官 封锁 了 以色列 士兵 在 袭击 巴勒斯坦 组织 时 缴获 的 一些 证据 。
警方 发言人 周三 说 ， 西部 城镇 杜伊斯堡 # 人 被 击毙 。
美国 <unk> 玩具 制造商 美泰 公司 周三 说 ， 将 从 亚洲 市场 召回 数十款 波利 口袋 、 蝙蝠侠 、 芭比 等 玩具 ， 促使 澳大利亚 和 新西兰 的 企业 呼吁 对 进口产品 实行 更 严格 的 安全监管 。
以色列 军方 发言人 周三 说 ， 以军 发现 了 加沙 武装 分子 修建 的 一条 隧道 ， 他们 打算 在 边境 围栏 下 挖掘 进入 以色列 。
在 上午 # : ## （ 世界 时间 周三 #### ） ， 美元 和 日元 之间 的 汇率 为 ###.## ， 相较 于 纽约 周三 晚些时候 的 ###.## 日元 下降 了 。
韩国 央行 周四 表示 ， 由于 国际 核危机 、 能源 短缺 和 农业 产出 下降 ， 朝鲜 经济 # 年来 首次 在 #### 出现 萎缩 。
印度 官员 于本周 四称 ， 印度 儿童 的 体重 越来越 超标 ， 身体 越来越 不 健康 ， 政府 要求 学校 禁止 学生 食用 垃圾 食品 。
马克斯 - 罗奇 是 一位 打击乐 大师 ， 他 的 节奏 创新 和 即兴 创作 为 贝波普 爵士乐 提供 了 错位 的 节奏 。
民主党 总统 候选人 乔 - 拜登 的 儿子 正 准备 被 派 往 伊拉克 。
随着 大西洋 的 第一次 飓风 形成 并 迅速 加强 ， 热带风暴 艾琳 的 残余物 浸透 了 “ 桑迪 ” <unk> 德州 ， 造成 高峰 时段 交通 混乱 以及 造成 至少 两人 死亡 ， 热带气候 季节 开始 加速 。
周五 美元兑 欧元 下滑 ， 此前 美国联邦 储备 理事会 将 银行 贴现率 下调 #.#% 。
飓风 迪安 星期五 呼啸 着 穿过 加勒比 小岛 ， 掀翻 了 屋顶 ， 淹没 了 街道 ， 并 造成 # 人 死亡 ， 这场 强大 的 风暴 正在 横扫 东 加勒比地区 ， 并 在 牙买加 和 墨西哥 尤卡坦半岛 发生 激烈 相撞 。
美国众议院 前 议长 约翰 - 哈斯特 尔特 ， 曾 在 美国 历史 动荡 时期 担任 重要 职位 ， 宣布 他 不会 寻求 连任 。
结果 周六 是 德国 巡回赛 的 第九 站 ， 也 是 最后 一站 ， 从 <unk> 到 汉诺威 的 旅程 是 ### - 公里 （ ## - 英里 ） ： <unk>
美国 最大 的 心理学家 小组 将 于 星期天 决定 ， 如果 有 的话 ， 他们 的 成员 可以 扮演 什么 角色 来 在 关塔那摩湾 和 其他 美国 军事 拘留 中心 审讯 恐怖分子 嫌疑人 。
白宫 政治 顾问 罗夫 星期天 说 ， 他 从 公众 对 民主党 总统 参选人 希拉里 - 克林顿 和 民主党 控制 的 国会 的 强烈 负面 看法 中 看到 了 共和党 令人鼓舞 的 迹象 。
据 中国 官方 媒体报道 ， 台风 圣帕 袭击 中国 大陆 ， 至少 造成 ## 人 死亡 ， 此前 为了 预防 起 见 ， 已经 撤离 了 超过 ###,### 人 。
金融 巨头 汇丰银行 周一 说 ， 正在 就 收购 韩国 外换 银行 的 控股权 进行谈判 ， 韩国 外换 银行 目前 由 美国 私人 股本 集团 孤星 基金 持有 。
酒店 老板 利昂娜 - 赫尔姆斯 利 周一 去世 ， 享年 ## ， 她 曾 因 骗税 入狱 ， 并 被 骂 为 “ 卑鄙 女王 ” 。
#.
飓风 “ 迪安 ” 于本周 二 袭击 了 墨西哥 的 加勒比海 岸 ， # 级 飓风 “ 迪安 ” 呼啸而过 ， 将 古玛雅 遗址 和 现代 石油 设施 连成一片 。
伊朗 司法部门 一位 高级官员 周二 表示 ， 一名 被控 违反 国家 安全 的 伊朗 裔 美国 学者 在 获得 巨额 保释 后 ， 已 从 德黑兰 一所 监狱 获释 。
周二 ， 反 诽谤 联盟 这个 犹太 组织 改变 了 主意 ， 称 一战 时期 对 亚美尼亚人 的 大屠杀 称为 种族灭绝 。
星期二 ， 在 墨西哥 西部 发现 了 一名 ## 岁 老年 妇女 的 尸体 ， 她 是 ## 人中 最后 一个 在 湍急 的 河流 中 被 冲走 并 死亡 的 。
周三 上午 ， 美元兑 欧洲 其他 主要 货币汇率 涨跌互现 。
肯尼亚 总统 星期三 拒绝 批准 这项 立法 ， 这项 立法 被 广泛 谴责 为 对 独立 媒体 的 攻击 ， 因为 它 将 允许 肯尼亚 法院 强迫 记者 透露消息 来源 。
美国 国家 运输 安全 委员会 周三 表示 ， 美国 洛杉矶国际机场 发生 的 一场 跑道 入侵 正在 接受 调查 ， 其中 两架 客机 在 跑道 上 相撞 的 地点 可能 相距 不足 ## 英尺 （ ## 米 ） 。
格鲁吉亚 表示 ， 一架 来自 俄罗斯 的 飞机 侵犯 了 其 领空 ， 这 加剧 了 紧张局势 ， 因为 就 在 几周 前 ， 这个 前 苏联 加盟 共和国 还 声称 ， 一架 来自 俄罗斯 的 飞机 在 其 领空 雷达 附近 发射 了 一枚 导弹 。
周四 ， 瑞典 最高 金融监管 机构 斯德哥尔摩 期权 交易所 裁定 ， 迪拜 证券 交易所 收购 北欧 证券 交易所 运营商 斯德哥尔摩 期权 交易所 的 交易 违反 了 一项 有关 收购 的 法律 ， 但 并未 实施 任何 制裁 。
两名 联合国 特使 星期四 指责 柬埔寨政府 从 红色高棉 种族 屠杀 法庭 调来 一名 高级 法官 干涉 司法 ， 并且 他们 说 ， 这 违反 了 宪法 。
曾 在 大都会 歌剧院 演出 ## 季 并 在 美国 歌剧院 确立 了 首席 嗓音 地位 的 女高音 罗斯 <unk> 去世 了 。
被控 歧视 索马里 穆斯林 工人 的 肉类 加工厂 官员 提出 调整 休息时间 ， 以 满足 工人 的 祈祷 要求 。
星期五 公布 的 一项 民意调查 显示 ， 大多数 波兰人 继续 反对 在 波兰 建立 美国 导弹 防御 基地 。
德国 足协 上周五 投票决定 ， 本赛季 接受 兴奋剂 检测 的 球员 人数 将 从 上 个 赛季 的 ### 人 增加 两倍 。
为 促进 不同 文化 间 的 和平 而 创立 的 纽约 雷鬼 音乐节 因 允许 有 反 同性恋 歌词 历史 的 表演者 参加 而 遭到 同性恋 团体 的 谴责 。
打击 - - <unk> ， 底特律 ， .### ； <unk> ， 西雅图 ， .### ； 波兰 科 ， 底特律 ， .### ; 小 波 ， 纽约 ， .### ； 费金斯 ， 洛杉矶 ， .### ； <unk> ， 波士顿 ， .### 。
周六 第三轮 德甲联赛 进球 最多 的 球队 ： <unk> 。
一名 高级官员 周日 表示 ， 东南亚 国家 希望 与 包括 中国 、 日本 和 澳大利亚 在内 的 六个 主要 贸易 伙伴 在 #### 之前 完成 自由 贸易谈判 ， 但 在 未来 的 工作 热潮 中 ， 他们 将 避免 进行 任何 新 的 谈判 。
伊拉克 四面楚歌 的 总理 周日 对 美国 批评 人士 进行 了 猛烈 抨击 ， 称 希拉里 - 克林顿 和 其他 呼吁 他 下台 的 民主党人 应该 “ 清醒过来 ” ， 不要 再 把 伊拉克 当成 “ 他们 的 一个 村庄 ” 。
周一 ， 东京证券交易所 的 点数 相较 于 周五 上涨 ##.## 点 ， 或者 #.##% ， 日经 股票 ### 平均 价格指数 收于 ##,### 点 。
美国 官员 周一 表示 ， 司法部长 冈萨雷斯 已 辞职 ， 结束 了 与 共和党 和 民主党 批评 人士 长 达 数月 的 对峙 ， 共和党 和 民主党 批评 人士 呼吁 冈萨雷斯 下台 ， 原因 是 司法部 在 处理 联邦调查局 恐怖 调查 时 的 拙劣 表现 ， 以及 美国 检察官 被 解职 。
阿肯色州 州长 毕比 周一 说 ， 目前 还 不 存在 “ 迫在眉睫 的 危机 ” ， 即 需要 召开 特别 立法 会议 来 修正 一项 新 法律 中 的 一个 错误 ， 该 法律 允许 任何 年龄 的 居民 — — 甚至 是 蹒跚 学步 的 孩子 — — 在 征得 父母 同意 的 情况 下 结婚 。
全食 超市 公司 说 ， 它 得到 了 野生 燕麦 公司 足够 多 的 股东 的 支持 ， 可以 完成 对 竞争对手 的 收购 ， 这 成功 地 终结 了 一项 遭到 联邦 反垄断 监管 机构 反对 的 收购 。
欧元 兑 美元 周二 走低 ， 此前 一份 报告 显示 ， 受 全球 金融市场 动荡 影响 ， 德国 企业 信心 再次 下滑 。
希腊 总统 称 这场 肆虐 该国 森林 的 大火 是 一场 全国性 的 灾难 ， 数千名 消防员 — — 数百名 从 其他 国家 赶来 的 消防员 — — 奋力 控制 大火 ， 大火 已 烧毁 了 近 ###,### 公顷 （ ###,### 英亩 ） 。
石油 和 天然气 期货 星期二 下跌 ， 因为 人们 对 炼油厂 的 担忧 减弱 ， 欧佩克 认为 没有 必要 增产 。
阵风 将 山火 推向 太阳谷 度假村 的 滑雪 区 ， 而 山谷 下 的 数百户 居民 被 疏散 。
周三 上午 ， 美元兑 欧洲 其他 主要 货币 的 汇率 基本 走高 。
爱尔兰 政府 资助 的 一份 报告 周三 得出结论 ， 由于 温室 气体 的 排放 ， 爱尔兰 正 变得 越来越 温暖 和 湿润 ， 在 应对 洪水 和 管理 供水 方面 面临 着 越来越 严峻 的 挑战 。
警察 使用 催泪瓦斯 、 高压 水枪 和 警棍 对付 星期三 在 全国 范围 内 抗议 政府 社会 经济 政策 的 示威者 。
率领 阿根廷队 夺得 #### 届 世界杯 冠军 的 塞萨尔 - 路易斯 - 梅诺蒂 周三 表示 ， 他 充满 了 活力 ， 期待 着 执教 瓜达拉哈拉 的 职业 足球 俱乐部 。
两名 美国 牧师 将 于 周四 在 肯尼亚 被 祝圣为 圣公会 主教 ， 这 是 因 同性恋 问题 而 叛逃 到 非洲 教堂 的 一系列 保守 牧师 中 的 最新 一位 。
本 周四 ， 泰森 - 盖伊 在 世界 锦标赛 上 加速 冲刺 完成 了 一项 男子 ### 米 跑 冠军 ， 这 证明 了 他 是 一名 独一无二 的 运动员 。
据 有关 部门 介绍 ， 一位 阿拉斯加 的 父亲 因为 喝 得 酩酊大醉 而 无法 开车 ， 于是 让 他 ## 岁 的 儿子 开车 。
利昂娜 - 赫尔姆斯 利 决定 把 #.# 千万美元 （ ### 万 欧元 ） 留给 她 的 爱犬 ， 让 她 的 爱犬 过 上 奢华 的 生活 ， 由此可见 她 不是 一个 小人物 。
日本 股市 周五 上涨 ， 出口商 因 日元 兑 美元 走软 而 上涨 ， 银行 股因 美国政府 正在 制定 政策 缓解 次贷 危机 的 消息 而 上涨 。
黎巴嫩 军方 一名 高级官员 说 ， 在 # 名 士兵 被 打死 后 ， 星期五 黎巴嫩 军用 直升机 加大 了 对 在 该国 北部 一个 巴勒斯坦 难民营 中 设置 路障 、 受到 基地 组织 鼓动 的 伊斯兰 激进分子 的 袭击 。
西班牙 机场 运营商 英国 机场 管理 公司 上周五 宣布 ， 将 任命 两名 高层 管理人员 ， 以 改善 其 糟糕 的 公共关系 和 表现 ， 该 公司 因 希思罗 机场 的 延误 和 过度 拥挤 而 受到 严厉批评 。
共和党 官员 上周五 表示 ， 在 机场 男厕所 性 侵案 中 被捕 的 共和党 参议员 将 辞去 参议员 职务 ， 原因 是 他 的 被捕 和 认罪 引发 众怒 。
德国 拜耳公司 周二 表示 ， 该 公司 在 德国 西部 的 一家 工厂 泄漏 了 ## 吨 致癌 化学物质 后 ， 两名 工人 被 送往 医院 接受 检查 。
丁 <unk> 相信 奇迹 。
伊万 德 - 霍利菲尔德 不是 你 心目 中 的 普通 重量级 拳击 冠军 。
为了 克服 犹太教 内部 日益 加深 的 分歧 ， 以色列 东正教 大主教 拉比 星期三 会见 了 改革派 和 保守派 领导人 。
法国外交部 周四 表示 ， 尽管 华盛顿 坚持 现在 只有 匈牙利 、 波兰 和 捷克共和国 可以 加入 北约 ， 但 法国 仍 希望 # 个 新 的 东欧国家 加入 北约 。
棕熊 队 和 国家 冰球 联盟 队 # 号 选秀 顺位 球员 乔 - 桑顿 之间 的 谈判 陷入 了 被 波士顿 总经理 哈利 - 辛登 称为 ## 岁 前锋 经纪人 “ 不祥 的 ” 的 提议 困境 中 。
国家银行 星期五 说 ， 乌克兰 的 月 通货膨胀率 在 六月份 从 上个月 的 #.#% 下降 到 #.#% 。
据 一家 新闻 机构 报道 ， 拉脱维亚 总统 乌尔 曼尼斯 上周五 向 犹太人 表达 了 对 纳粹 大屠杀 的 哀悼 之情 ， 并 “ 羞愧 和 愤慨 ” 地 承认 ， 迫害 他们 的 人 中 有 拉脱维亚 人 。
肯尼亚 总统 莫伊 说 ， 全国 各地 计划 星期一 举行 集会 ， 要求 在 今年 大选 前 进行 改革 ， 这 对 肯尼亚 的 发展 构成威胁 。
<unk> ， ## ， 在 纽约市 一个 贫穷 的 犹太 家庭 长大 。
西班牙 选手 朱利安 - 阿隆索 周日 在 三盘 比赛 中 击败 德国 选手 马塞洛 <unk> ， 赢得 了 ###,### 威尼斯 公开赛 ， 这 是 他 职业生涯 的 第一个 冠军 头衔 。
在 不到 一周 的 时间 里 ， 前 香港 总督 彭定康 将 自己 重新 推入 了 香港 政坛 ， 他 指责 英国 为了 安抚 中国 ， 忽视 了 这个 前 殖民地 的 民主 倾向 。
韩国政府 周一 发布 的 一份 报告 称 ， 不断 加深 的 经济 困境 和 外交 僵局 可能 迫使 朝鲜 领导人 金正日 推迟 全面 掌权 的 计划 。
本周 ， 当 叛军 用 机枪 扫射 一架 军用 直升机 ， 将 其 击落 烧毁 时 ， 他们 几乎 粉碎 了 在 一场 持续 了 几十年 的 左翼 游击队 冲突 中 即将 举行 和平谈判 的 希望 。
获胜 的 社会主义者 周二 就 新政府 的 组成 以及 结束 数月 混乱 和 暴力 的 方法 与 他们 的 政治 盟友 进行 了 磋商 。
获胜 的 社会党 领导人 星期二 就 阿尔巴尼亚 新政府 的 组成 与 他们 的 政治 盟友 进行 了 磋商 。
斯特 法 内尔 米兰 和 意大利 国家队 的 天才 中锋 格雷戈尔 <unk> 与 <unk> 博洛尼亚 签署 了 一份 为期 四年 的 合同 ， 从而 结束 了 他 可能 转会 到 洛杉矶 快船 的 谣言 。
由多国 士兵 组成 的 部队 称 ， 周三 ， 一名 ## 岁 的 意大利 士兵 在 一次 弹药 爆炸 中 丧生 ， 另有 三人 受伤 。
曾 领导 兵变 反对 政府 雇佣 雇佣兵 计划 的 国防 部队 指挥官 说 ， 他 周四 被 军队 开除 是 一种 政治 报复 行为 。
周四 ， 救援 人员 在 委内瑞拉 东北部 一所 倒塌 的 学校 和 一栋 办公楼 的 废墟 中 搜寻 ， 拼命 抢救 地震 中 掩埋 的 数十 人 。
新教 橙色 教团 决定 不 沿着 罗马 天主教徒 誓言 要 阻挡 的 几条 路线 行进 ， 称 此举 是 为了 避免 进一步 的 暴力 和 可能 的 生命 损失 。
警方 称 ， 周五 ， 海滩 度假 城市 芭堤雅 的 一家 ## 层 酒店 发生 大火 ， 造成 至少 ## 人 死亡 ， 其中 包括 八名 欧洲人 或 美国 人 。
一名 官员 周五 表示 ， 政府 和 反对派 团体 已经 达成协议 ， 将 逃离 塔吉克斯坦 内战 逃往 阿富汗 北部 的 超过 ##,### 名 难民 带回家 。
纳粹 从 法国 一名 犹太 收藏家 手中 掠夺 了 一幅 立体派 油画 将近 ## 年 后 ， 这 幅 作品 被 归还给 了 这个 人 的 继承人 。
一个 军事法庭 周日 听取 了 更 多 关于 一名 约旦 士兵 被控 杀害 七名 以色列 女 学生 的 医学 证词 。
周一 早些时候 ， 在 东京 交易 中 ， 美元兑 日元 汇率 下跌 ， 而 股票价格 略有 上涨 。
据 中国 官方 媒体报道 ， 中国共产党 和 越南 执政党 领导人 周一 承诺 ， 尽管 存在 持续 的 领土 争端 ， 但 两国关系 将 有所改善 。
警方 称 ， 一名 维尔京群岛 警方 调查 人员 周一 被 指控 试图 通过 随身携带 的 行李 走私 ##.# 公斤 （ ## 磅 ） 可卡因 到 亚特兰大 。
官方 伊斯兰共和国 通讯社 周二 报道 ， 伊朗 当局 在 北部 马赞达 兰省 缴获 了 ### 公斤 （ #,### 磅 ） 鸦片 。
在 周二 与 到访 的 美国 第一夫人 希拉里 - 罗德汉姆 - 克林顿 的 一次 会晤 中 ， 处于 领导 地位 的 奥地利 女性 抱怨 男性 在 她们 的 社会 中 继续 占据 主导地位 。
国防部 称 ， 朝鲜 士兵 周三 在 激烈 交火 中向 韩国 边境 哨所 发射 了 至少 ## 发 迫击炮弹 。
一名 救援 人员 周三 表示 ， 朝鲜 的 食物 短缺 已经 变得 如此 严重 ， 以至于 超过 三分之一 的 儿童 营养不良 ， 其中 一些 儿童 身体虚弱 ， 难以 站立 。
日本 贸易顺差 为 ####.# 亿日元 （ ##.# 亿英镑 ） ， 远 低于 分析师 的 预期 ， 但 仍 比 去年 同月 增长 ##.#% 。
欧洲 领导人 星期三 赞扬 了 联合国 秘书长 科菲 - 安南 提出 的 对 臃肿 的 联合国 实行 严格 改革 的 计划 ， 并 呼应 了 他 要求 紧缩 预算 和 减少 官僚作风 的 呼吁 。
警方 和 新闻报道 周五 称 ， 在 菲律宾 发现 了 安德鲁 - 库纳 南 的 失踪 父亲 ， 他 是 意大利 时装 设计师 詹尼 - 范思哲 遇刺 身亡 案件 的 主要 嫌疑人 。
他 职业生涯 的 第三个 世纪 — — 周五 在 科伦坡 普雷 马达 萨 体育场 的 预选赛 中 。
这些 天来 ， 塞 - 巴 列斯 特罗斯 已经 习惯 了 不切实际 。
被 罢黜 的 总统 塞塞 - 塞科 - 蒙博托 在 商界 最 强大 的 盟友 之一 因涉嫌 贪污 被 新政府 逮捕 ， 与 其他 几十名 前 蒙博托 同伙 一起 被 拘留 。
拉 多万 - 卡拉 季奇 的 支持者 将 他 的 对手 波斯尼亚 塞族 总统 驱逐 出 执政党 ， 以求 在 强大 的 外部 压力 下 团结一致 。
黑尔 - 欧文 赢得 了 他 的 第五次 年度 美巡赛 冠军 ， 以 两杆 之差 击败 了 李 - 特雷维 诺 ， 夺得 了 ### 万英镑 伯尼 高级 经典之作 。
新闻报道 称 ， 周一 ， 两枚 手榴弹 在 国家 警察局 附近 爆炸 ， 一名 妇女 受 轻伤 。
贾 斯汀 - 伦纳德 举起 他 的 英国 公开赛 奖杯 ， 让 欢呼 的 球迷 和 朋友 们 高兴 ， 他们 周一 来到 机场 迎接 这位 来自 达拉斯 的 ## 岁 男孩 回家 。
周二 ， 美国黑人 领袖 聚集 在 一个 旨在 促进 美国 对 非洲 援助 和 投资 的 峰会 上 ， 为 在 他们 祖先 贫穷 的 大陆 召开 奢华 会谈 的 费用 辩护 。
波多黎各 周二 结束 了 对 近 ## 万 居民 的 水 配给 。 此前 ， 一场 大雨 部分 补充 了 圣胡安 都市区 的 一个 水库 。
来自 竞争对手 朝鲜 和 韩国 的 红十字会 谈判代表 周三 举行 了 关于 向 饥饿 的 朝鲜人 紧急 运送 食品 的 会谈 ， 并 同意 周四 再次 会面 。
出于 对 安哥拉 和平 进程 正在 瓦解 一事 的 担忧 ， 安全 理事会 周三 威胁 要 对 安哥拉 反 政府 武装 进行 经济制裁 ， 并 指责 他们 未能 履行 结束 长达 ## 年 的 内战 的 协议 。
<unk>
一名 巴勒斯坦 高级官员 表示 ， 阿拉伯 企业家 应该 通过 投资 东耶路撒冷 的 阿拉伯 部分 ， 为 东耶路撒冷 发动 金融 “ 圣战 ” 。
传奇 摇滚乐 队 贝斯手 兼 歌手 里克 - 丹科 因 与 妻子 勾结 将 海洛因 走私 到 日本 而 被判 有罪 ， 但 被判 缓刑 ， 不会 坐牢 。
外交部 发言人 周五 表示 ， 面对 不断 变化 的 战略 利益 和 削减 成本 的 需要 ， 法国 正在 重新考虑 其 在 非洲 的 承诺 。
肯奇塔 - 马丁内斯 在 之前 对阵 莫妮卡 - 塞莱斯 的 ## 场 比赛 中 从未 赢过 一盘 ， 她 击败 了 她 的 死敌 # - # （ # - # ） ， # - # 星期五 进入 了 西部 银行 锦标赛 的 半决赛 。
周六 ， 一个 不太 受欢迎 的 ## - # 镜头 、 斯温 胜过 <unk> ， <unk> 和 <unk> 以及 群星 荟萃 的 阵容 赢得 了 在 阿斯科 特 举行 的 ###,### - 磅 （ ###,### 英镑 ） - 国王 乔治 六世 和 伊丽莎白 女王 钻石 股份 。
官员 和 报纸 周日 称 ， 参谋长 批准 了 一项 军事法庭 判决 ， 谴责 一名 约旦 士兵 因 杀害 七名 以色列 旅游 女孩 而 被判 终身 监禁 。
埃及 队 在 # - # 周日 第三组 预选赛 中 击败 了 埃塞俄比亚 队 ， 赢得 了 #### 届 非洲 国家 杯 令人 垂涎 的 席位 。
几位 经济学家 说 ， 泰国 是 亚洲 经济 自 ####年 以来 的 一个 成功 案例 ， 可能 在 ## 年内 出现 第一次 衰退 。
官员 称 ， 周一 ， 乌拉尔 地区 一家 石油 公司 大楼 的 厨房 发生 天然气 罐 爆炸 ， 造成 至少 ## 人 死亡 ， ## 人 受伤 。
亚洲 股市 周二 收盘 普遍 走高 ， 但 东京 股市 在 连续 三个 交易日 上涨 后 下跌 。
意大利 税务 警察 周二 搜查 了 西尔 维奥 - 贝卢斯科尼 媒体 公司 税务 的 办公室 ， 与 西班牙 电视网 第五 电视台 的 逃税 调查 有关 。
英国 外交大臣 罗宾 - 库克 星期三 会见 了 波斯尼亚 塞族 反对派 领导人 ， 然后 前往 克罗地亚 ， 并 与 总统 弗拉 尼奥 - 图季曼 会谈 。
一名 沙特 持 不同 政见 者 周三 辩解 自己 关于 策划 在 他 的 祖国 杀害 美国 人 一案 是 无辜 的 ， 因为 他 的 律师 说 ， 早先 认罪 的 协议 是 无效 的 。
美国宇航局 周三 拒绝 了 这位 应该 是 下 一个 住 在 俄罗斯 和平号 空间站 的 美国 宇航员 ， 因为 她 太矮 了 。
周四 ， 阿尔及利亚 士兵 加强 了 在 首都 的 巡逻 ， 一天 前 ， 一枚 汽车 炸弹 在 阿尔及尔 咖啡馆 炸死 了 三人 ， 至少 炸伤 ## 人 ， 一名 警察 在 枪战 中 丧生 。
当 哈希 米 - 拉夫桑贾尼 在 担任 伊朗 总统 八年 后于 周日 卸任 时 ， 他 将 留下 一个 加强 了 对 权力 的 控制 、 稳定 了 经济 但 仍 未 与 西方 达成协议 的 政府 。
第八届 亚太 传统 艺术节 周六 在 宜兰县 东部 的 传统 艺术 中心 开幕 ， 展示 了 来自 印度支那 湄公河 地区 的 民间 音乐 、 舞蹈 和 剧团 。
在 周四 上午 # : ## ， 美元 以 新台币 交易 汇率 在 台北 外汇市场 为 ##.### ， 相较 于 周三 收盘 下跌 了 #.### 。
计划 中 的 台湾 食品药品 管理局 （ <unk> ） 将 于 ####年 # 月 # 日 正式 成立 ， 其 工作人员 为 ### 名 ， 周一 宣布 的 部长 张 <unk> 没有 投资 。
电脑 厂商 宏碁 公司 于 周五 首次 在 台湾 最大 ## 全球 品牌 名单 上 公布 为 台湾 领先 品牌 ， 杀毒软件 制造商 趋势 科技 和 电脑 制造商 华硕 紧随其后 。
台湾 证券 交易所 的 主要 指数 在 周四 开盘 时 变化 不 大 ， 在 证券 交易额 为 新台币 ##.# 亿 （ #.### 亿美元 ） 时 下跌 了 #.## 点到 #,###.## 。
国防部 周二 推出 了 国防 白皮书 的 第一个 漫画 版本 （ mnd ） ， 两位 主要 人物 出席 了 宣传 该 白皮书 的 新闻 发布会 。
陈水扁 总统 周四 表示 ， 如果 活动 能够 如期举行 ， 他 将 参加 今年 晚些时候 在 萨尔瓦多 举行 的 中华民国 及其 中美洲 盟友 国家元首 峰会 。
内政部长 张伯亚 周三 表示 ， 只要 符合 国内 旅游业 的 整体 发展 ， 她 倾向 于 在 离岸 岛屿 酒店 建立 赌场 。
美国国会 女议员 埃迪 - 伯恩斯 - 约翰逊 周三 说 ， 中华民国 总统 陈水扁 及其 内阁 “ 应该 受到 赞扬 ， 因为 他们 不断 努力 使 台湾 成为 世界 上 最 自由 的 地方 之一 ” 。
国务院 总理 张春雄 周四 表示 ， 他 对 ####年 ， # 月 ## 日 ， 台湾 遭受 灾难性 地震 袭击 最 严重 地区 的 重建 进展 缓慢 感到 愤怒 和 悲伤 。
中华民国 创始人 孙中山 的 孙女 周四 表示 ， 她 的 祖父 的 思想 应该 被 用作 两岸 和平统一 的 基础 。
反对党 国民党 （ kmt ） 主席 连战 周三 呼吁 国民党 及其 盟友 人民 第一 党 的 成员 和 支持者 团结一致 ， 赢得 将 于 # 月 #### 举行 的 下 一届 总统 选举 。
台湾 驻 美国 副 代表 蔡 <unk> 周二 强调 ， 举行 公民投票 是 台湾 人民 的 基本 人权 之一 ， 与 台湾 的 独立 或 可能 与 中国 大陆 统一 无关 。
台湾 证交所 （ taiex ） 周四 开盘 走高 ， 收盘 更高 ， 市场 的 主要 晴雨表 加权指数 上升 了 ##.## 点 ， 在 关闭 时 达到 #,###.## 。
总部 位于 美国 的 <unk> 有限责任 公司 和 台湾 南部 的 义守 大学 周四 签署 了 一份 备忘录 ， 共同开发 用于 <unk> 的 微 纳米技术 。
一个 妇女 权利 组织 周四 表示 ， 一群 社会活动家 和 学者 计划 周五 会面 ， 呼吁 在 葬礼 仪式 和 传统 中 实现 性别 平等 ， 在 这些 仪式 和 传统 中 ， 台湾 家庭 的 女性 成员 受到 歧视 。
一名 动物园 官员 周三 表示 ， 第一 只出 生于 台湾 的 浣熊 家族 哺乳动物 <unk> 已经 在 台北 郊区 的 城市 动物园 公开 展出 。
内阁 级 农业 事务 委员会 副 部长 （ coa ） 周一 表示 ， 在 未来 举行 的 任何 两岸 贸易协定 谈判 中 ， 农业 事务 的 议题 将 集中 于 动植物 检疫 和 相关 测试 ， 以及 知识产权 （ ipr ） - 保护 台湾 农产品 。
四个 月 前 开通 的 台湾 和 中国 之间 的 每日 包机 航班 招致 了 严厉 的 批评 ， 批评者 抱怨 价格 过高 ， 但是 预计 今年 晚些时候 开通 的 定期 航班 提高 了 票价 更 便宜 的 希望 。
旅游局 周四 称 ， 今年 第一季度 台湾 主题公园 和 度假村 的 业务 与 去年 # 相比 显著 增长 ， 这 归因于 政府 的 购物券 计划 和 其他 促销 活动 。
台湾 开始 对 周三 从 美国 抵达 的 航班 上 的 乘客 进行 机上 检查 ， 以 阻止 猪 流感病毒 传播 。
文化 事务 委员会 主席 埃米尔 - 盛 周五 表示 ， 计划 中 的 文化部 下属 的 一个 国家 人权 博物馆 定于 ####年 ， # 月 # 日 开幕 。
世界 第二 大 合同 芯片 制造商 联合 微电子 公司 （ umc ） 周三 表示 ， 由于 新台币 兑 美元汇率 飙升 ， ## 月份 的 销售额 略有 下降 。
总部 位于 台湾 的 石化 巨头 福尔摩沙 塑料 集团 周一 断然 否认 其 核心 领导层 的 七名 成员 已经 签署 了 一项 秘密 协议 ， 将 在 ####年 退休 。
台湾 第一个 可能 的 疯牛病 病例 是 在 # 月 一名 患有 致命 脑萎缩 症 的 男子 死亡 后 ， 于 周六 公布 的 。
中央研究院 周四 表示 ， 台湾 ####年 的 经济 增长 预计 将 平缓 保持 #.##% ， 相较 于 在 全球 经济 基本面 不 确定 的 情况 下 ####年 的 强劲 表现 。
周二 成立 了 一个 社区 巡逻队 ， 帮助 保护 <unk> 社区 周围 的 湿地 ， 这是 台湾 南部 垦丁 国家 公园 附近 的 第二个 生态 旅游景点 。
马英九 总统 周四 宣布 ， 鉴于 台湾 与 中国 大陆 达成 了 里程碑式 的 贸易 协议 ， 他 的 政府 将 成立 一个 特别 小组 ， 寻求 来自 世界各地 的 投资 。
周三 ， 美元 对 新台币 升值 ， 增加 了 #.### 并且 以 当天 新台币 的 ##.### 高点 收盘 。
<unk>
台湾 和 中国 大陆 签署 了 一项 <unk> 的 经济 合作 框架 协议 （ 海峡两岸 经济 合作 框架 协议 ） 引发 了 日本 、 韩国 和 新加坡 的 危机感 。
周四 ， 美元 对 新台币 升值 ， 上涨 了 #.## 以 新台币 ##.### 收盘 。
台南县 的 文化 大使 周二 告诉 中央 通讯社 ， 几名 来自 欧洲 的 重量级 音乐家 将 在 ## 月 # - ## 由大 台南市 主办 的 第一届 室内乐 节上 表演 并 授课 。
人民 第一 党 （ 人民 第一 党 ） 主席 宋楚瑜 星期六 晚上 在 新闻 发布会 上 说 ， 他 对 加入 任何 政治 联盟 都 不感兴趣 ， 但是 他 的 政党 将 尽 最大 努力 履行 作为 一个 尽职尽责 的 反对党 的 义务 。
周日 公布 的 一项 民意调查 显示 ， 台北 市长 马英九 和 中国 大陆 国家 主席 江泽民 分别 在 台湾 和 海峡两岸 的 年度人物 排行榜 上 位列 榜首 。
周二 ， 陈水扁 总统 称赞 政府 向 大陆 游客 开放 台湾 的 决定 是 与 大陆 和平 交流 的 突破 。
坎耶 - 维斯特 星期六 没有 表演 他 最 熟练 的 节目 之一 ， 但 这 是 他 最具 重要 意义 的 节目 之一 — — 如果 不是 对 他 来说 ， 那 也 是 为了 柯契拉谷 音乐 艺术节 的 举行 。
参议院 周三 几乎 批准 了 一项 耗资 #### 亿美元 的 支出 法案 ， 为 伊拉克 战争 和 飓风 救援 工作 提供 资金 ， 并 为 全国 各地 的 项目 追加 了 数十亿美元 。
上周日 的 《 波士顿 环球 报 》 在 头版 刊登 了 一篇 #,### 字 关于 布什总统 和 宪法 的 惊人 文章 。
结束 了 几天 的 秘密 投票 和 幕后 交易 ， 意大利 议会 周三 选举 了 一名 ## 岁 的 前 共产主义者 为 国家 主席 ， 这是 新政府 能够 就职 的 最后 一步 。
用 口音 很重 的 英语 ， 电台 短剧 邀请 园艺师 和 洗碗工 前往 “ <unk> 牛排 店 ” 。
五角大楼 的 高级 医疗 官员 对 政府 问责 办公室 的 一份 报告 的 结论 提出 质疑 ， 该 报告 质疑 从 伊拉克 和 阿富汗 返回 的 服务 人员 是否 得到 了 适当 的 精神 健康 护理 。
足球 在 意大利 简直 就是 一种 宗教 。
听到 被 认为 是 互联网 创始人 之一 的 温顿 - 瑟夫 滔滔不绝 地 谈论 <unk> 书籍 是 很 奇怪 的 。
这 <unk> <unk>
去年 秋天 ， 好奇 的 村民 们 聚集 在 美国 东南 沿海 一座 摇摇欲坠 的 佛寺 内 ， 这是 美国 在 阻止 艾滋病 蔓延 方面 迄今 最大 的 赌注 。
海军陆战队 中士 菲利普 - 乔利 ， 在 这部 精彩 的 纪录片 《 战斗 日记 ： 利马 公司 的 海军陆战队 》 中 ， 定于 周四 播出 ， 解释 了 战斗 的 喜悦 — — 以及 随之而来 的 恐惧 。
阿曼 多 - 雷耶斯 爬 过 边境 围栏 ， 准备 冲 进 圣地亚哥 。
抱怨 ： cx - # 的 成功 也 是 失败 。
当 油价 上涨 时 ， 司机 们 会 发牢骚 ， 政客 们 会 谈论 能源危机 。
在 史密森 学会 的 位于 独立 大道 ### 号 的 国家 非洲 艺术 博物馆 休斯顿 美术 博物馆 <unk> 收藏 的 非洲 黄金 于 ## 月 ## 流通 。
宾夕法尼亚州 葛底斯堡 的 约翰 - 达菲 在 飞往 德国 法兰克福 的 联合 航班 前 #   # / # 个 小时 抵达 华盛顿 的 杜勒斯 机场 ， 寻找 所有 可用 的 楼层 空间 ， 里面 都 是 其他 可能 成为 飞行员 的 人 。
华盛顿邮报 的 一篇 文章 错误 地说 ， 白宫 记者 协会主席 史蒂夫 - 史 高丽 为 美国有线电视新闻网 工作 。
淋浴 中 的 水 越来越 冷 。
在 ####年 ， 艾伦 - 欧文斯 因 双重 杀人罪 被判 无期徒刑 服刑 # 年 后 ， 他 坐在 假释 委员会 面前 ， 认为 自己 永远 不会 被 释放 。
英国 的 一个 研究 小组 发现 ， 一种 奇怪 的 癌症 在 没有 病毒 或 细菌 帮助 的 情况 下 ， 作为 传染病 在 全世界 的 狗 之间 传播 。
政府 在 不断扩大 的 股票 期权 丑闻 中 提出 了 又 一轮 刑事 指控 。
有时 ， 让 孩子 免受 家庭 事故 伤害 的 唯一 方法 似乎 是 时刻 保持警惕 。
像 所有 神奇 的 技艺 一样 ， 将 一串 黑比诺 葡萄 转化成 红葡萄酒 并 不 容易 。
如今 有线电视 网络 上 一些 最 受欢迎 的 节目 围绕 着 “ 自己 动手 ” 的 主题 — — 从 鲍勃 - 维拉 向 你 展示 如何 给 地板 铺 瓷砖 ， 到 《 当 你 外出 时 》 节目 上 的 团队 为 你 提供 了 如何 用 正确 颜色 照亮 房间 的 建议 。
上周 ， 国际天文学联合会 剥夺 了 冥王星 作为 行星 的 官方 地位 。
一个 库尔德 反叛 组织 对 一系列 周末 爆炸事件 宣布 负责 ， 周一 在 南 地中海 度假胜地 安塔利亚 发生 了 一次 新 的 爆炸 ， 造成 三人 死亡 ， 数十 人 受伤 。
伯尼 - 梅西 是 洛杉矶 社会 行动 基金会 的 联合 创始人 ， 他 一直 试图 弄清楚 如何 发表 反对 恐怖主义 的 声明 。
布什总统 和 法国 总统 雅克 - 希拉克 之间 公开 和解 的 希望 被 打破 了 ， 路易斯安那州 的 代表 本周 表示 他们 不会 出席 路易斯安那州 购买 ### 周年纪念 仪式 。
购买 消费 电子产品 是 一种 痛苦 。
星期五 ， 在 首都 拥挤 的 街道 上 ， 一枚 炸弹 在 一辆 悍马车 和 一辆 小型 巴士 附近 爆炸 ， 一名 美国士兵 和 至少 三名 伊拉克人 丧生 。
我们 的 同事 安妮 - 赫尔 上周 在 一篇 关于 一名 阿拉伯 语言学家 因 同性恋 退役 的 报道 中 得到 了 很多 读者 的 回应 。
前 参议员 保罗 - 西蒙是 民主党人 ， 他 作为 一名 预算 平衡 的 自由党 人 在 ####年 竞选 总统 ， 周二 在 他 的 家乡 伊利诺伊州 因 心脏 手术 并发症 去世 。
众所周知 ， 民主党 总统 候选人 霍华德 - 迪恩是 伊拉克 战争 的 坚定 反对者 ， 他 热情 支持 导弹 防御 发展 ， 拒绝 支持 禁止 太空 武器 的 提议 。
今天 ， 对 家庭作业 的 关注 再次 达到高潮 。
萨达姆 - 侯赛因 自称 是 萨拉赫丁 和 其他 阿拉伯 征服者 的 继承人 作为 其 统治 伊拉克 达 ## 年 之久 的 借口 ， 周六 晚上 ， 他 躲 在 地下 老鼠 出没 的 洞里 时 被 美军 抓获 。
早 在 ####年代 ， 大多数 人 对 羊 驼 唯一 了解 的 是 迈克尔 - 杰克逊 有 一只 羊驼 。
根据 总部 设在 纽约 的 美国 国家 咖啡 协会 的 #### 调查 ， 上帝 知道 我们 的 <unk> 文化 会 让 大量 的 美国 咖啡 迷 一天 平均 喝 三杯 。
纽约 总 检察长 艾略特 - 斯皮策 和 微软公司 将 目光 放在 一项 业务 上 ， 他们 说 每天 有 ### 亿 封电子邮件 堵塞 了 互联网 。
它 开始 是 在 一 小杯 苦涩 的 黑 咖啡 上 低声 说 了 几句话 ， 一两个 模糊 <unk> 的 眼神 ， 然后 是 关于 背叛 和 血仇 的 滔滔不绝 的 谈论 。
（ wap ） 编辑 这 是 指 <unk> （ 航道 ， 张贴 ） 周四 搬来 的 。
# 月 ， 美国 邮政 部门 发行 了 两张 纪念性 的 <unk> 邮票 ， 上面 印有 小狗 柯比 和 小猫 萨曼莎 。
政府 官员 周六 称 ， 一只 被 屠宰 的 华盛顿州 荷斯坦 牛 被 发现 感染 了 疯牛病 ， 其 耳朵 上 的 标签 显示 该 牛 来自 加拿大 阿尔伯达 省 ， 该省 # 月份 发现 了 另 一起 疯牛病 病例 。
尽管 他们 希望 永远 不要 听到 疯牛病 的 可怕 消息 ， 但 对于 美国 牧场主 来说 ， 这 可能 是 一年 中 最好 的 时候 。
前 副 总统 迪克 - 切尼 星期一 开始 了 另 一场 激烈 的 公众 辩论 ， 他 说 只要 同性 婚姻 合法化 是 由 各州 而 不是 联邦政府 决定 的 ， 他 就 支持 。
<unk> 林 德纳 看着 她 的 孩子 们 睡 在 沙发床 上 。
证券交易 委员会 周四 指控 前 全国 首席 执行官 安杰洛 - 莫兹洛 ， 他 经营 着 美国 最大 的 次级 抵押 贷款 机构 ， 他 是 被 指控 与 金融危机 有关 的 违法行为 的 最 著名 的 高管 。
乔治 - 布什总统 的 施普林 格 猎犬 “ 点点 ” 年老体弱 。
不 需要 偏执 的 头脑 来 为 我们 的 <unk> 状态 烦恼 。
几乎 ### 万 美国 家庭 可能 会 在 周六 醒来 看到 一个 空白 的 电视屏幕 。
两个 预测 提供 了 两个 对比 鲜明 、 引人注目 的 当代 城市 生活 文件 。
她 知道 自己 的 音乐 引起 了 不止 几个 人 的 关注 ， 粉丝 们 可能 会 对 她 的 电影 《 人类 契约 》 更加 困惑 。
美国 总统 奥巴马 对 布什 政府 拒绝 公开 白宫 访客 记录 的 理由 表示 支持 ， 尽管 顾问 们 表示 ， 他们 正在 评估 对 出入 白宫 的 官方 记录 保密 的 政策 。
这个 周末 你 可以 看 的 新 数字视频 光盘 ： <unk>
克莱斯勒 与 菲亚特 的 联盟 于 本月 敲定 ， 为 公司 和 数万名 工人 创造 了 一个 新 的 开端 。
伊朗 大选 后 的 骚乱 暴露出 ， 奥巴马 政府 及其 共和党 对手 对 美国 实力 的 本质 以及 总统 在 与 美国 境外 的 政治 异见 者 对话 中 所 扮演 的 角色 有着 截然不同 的 看法 。
许多 在 早期 爱荷华州 ####年 冬季 和 他 一起 陷入困境 的 来自 巴拉克 - 奥巴马 竞选 团队 的 成员 ， 据说 抱怨 没有 在 行政 机关 找到 工作 ， 而 那些 支持 其他 民主党人 ， 后来 又 转而 支持 民主党 的 人 ， 则 很 高兴 地被 纳入 了 联邦 工资 体系 。
一月份 ， 《 洛杉矶 时报 》 报道 说 ， 荷兰 组织 获得 了 制作 音乐剧 《 惊悚片 》 的 权利 ， 目的 是 让 杰克逊 参与 创作 过程 的 各个方面 。
谁 会 听到 “ 你 被 雇佣 了 ” ？ 这 一次 ， 唐纳德 - 特朗普 要求 观众 权衡 他 对 下 一个 《 学徒 》 冠军 的 选择 。
这里 的 欧洲 游客 寄 回家 的 明信片 上面 贴 有 印有 五张 面孔 的 邮票 ， 简称 洛斯 辛科 <unk> （ 年轻人 ） 或者 洛斯 辛科 （ 五张 ） 。
突袭 华盛顿 特区 威廉 - 杰斐逊 议员 办公室 的 联邦调查局 特工 。
时任 众议院 多数党 领袖 的 前 幕僚长 汤姆 - 德雷 ， 德州 。
现在 是 媒体 停止 对安 - 库尔特 大肆 关注 的 时候 了 吗 ？ <unk>
中午 过后 不久 ， 在 闷热 的 天气 里 ， 一个 穿着 格子 衬衫 和 休闲裤 、 身材 紧凑 、 打扮 整洁 的 男人 从 一条 小巷 里 冲 了 下来 ， 小巷 里 挤满 了 芒果 小贩 和 在 篝火 上 烤面包 的 妇女 。
如果 你 头痛 ， 甚至 偏头痛 ， 你 会 开枪 打 自己 的 脑袋 来 摆脱 它 吗 ？ <unk>
周二 晚些时候 提交 的 一份 证券交易 委员会 文件 显示 ， 一系列 以前 未被承认 的 税收 负债 迫使 <unk> 服务公司 将 #### 的 营业 收入 减少 了 # 百万美元 。
他 是 一个 缺少 牙齿 和 扁平足 的 犹太人 。
前 总统 克林顿 上周 预测 ， 共和党 的 环境 政策 将 导致 更 多 飓风 。
一个 著名 的 联邦 咨询 小组 周四 报道 ， 过去 ## 年 的 气温 比 过去 四个 世纪 的 任何 时候 都 要 高 — — 可能 是 过去 #,### 年 。
当 默克 公司 针对 涉及 其 止痛药 万络 的 诉讼 进行 自卫 时 ， 这家 制药 巨头 也 正在 开展 另 一波 涉及 福萨 马克斯 的 诉讼 ， 福萨马 是 一种 骨质 疏松 药物 ， 也 是 其 第二 大 热卖 产品 。
众议院 最近 投票决定 不 在 今年 的 电信 立法 中 规定 所谓 的 “ 网络 中立 ” ， 但是 该 提案 可能 会 在 参议院 或 会议 委员会 中 再次出现 。
安娜 - 温 图尔 一定 很 高兴 。
纽约州 州长 大卫 - 帕特森 周三 提议 立法 ， 取消 特别 区长 的 薪酬 和 福利 ， 并 让 镇 议会 负责 环卫 区 。
大卫 - 阿 克塞尔 罗德 第一次 出现 慢性 球迷 综合症 的 迹象 是 ####年代 早期 在 他 的 家乡 纽约市 。
在 <unk> 大象 营地 ， 我 遇到 了 布恩 洛特 ， 她 在 竹 茎 上 <unk> 时 ， 足有 ## 英尺 ， 重约 三吨 。
在 第二天 的 评议 中 ， 陪审团 周二 裁定 一名 马里兰州 男子 跟踪 “ 低级 小说 ” 明星 乌玛 - 瑟曼 有罪 。
在 与 国会 共和党人 会晤 后 的 简短 讲话 中 ， 布什 发出 了 否决 威胁 ， 抱怨 正在 考虑 的 立法 将 “ 奖励 投机者 和 贷款人 ” 。
田纳西州 奥克里 奇 科技 <unk> 公司 ， 正在 开发 一种 摄像头 和 软件系统 ， 该 系统 有望 在 明年 实现 交通信号 自动化 方面 的 重大 改进 。
亚历山大 - 卡尔德 龙 （ #### - #### ） 是 一名 艺术家 和 画家 的 儿子 ， 毫不 奇怪 ， 他 是 一位 多媒体 艺术家 。
西 好莱坞 警长 站 的 克里斯 汀 <unk> 中士 说 ， 碰撞 发生 在 太平洋 夏季 时间 正午 前不久 。
周三 ， 黎巴嫩 政府 撤销 了 针对 真主党 的 两项 决定 ， 并 引发 了 自 内战 结束 ## 年 以来 最 严重 的 内部 战斗 ， 突显 了 该 组织 在 一场 重新 调整 黎巴嫩 政治 的 战斗 中 的 胜利 感 。
<unk> 图书 在 南加州 的 销量 排名 ， 据 选定 的 书店 报道 ： <unk>
弗吉尼亚州 劳登县 <unk> 辛格 学校 的 孩子 们 过生日 的 时候 ， 没有 父母 抱 着 一堆堆 滴 着 糖霜 的 纸杯 蛋糕 蜂拥而至 。
詹姆斯 - 弗雷 回到 了 他 在 洛杉矶 的 旧居 ， 愉快 地 沿着 威尼斯 木板 路 散步 ， 穿着 t 恤衫 ， 戴着 飞行员 墨镜 ， 享受 着 阳光明媚 的 一天 ， 他 经过 纹身 店 和 一个 卖 他 所谓 的 “ 哲学 ” 的 人 。
在 风景优美 的 斯瓦特 山谷 ， 政府 官员 和 伊斯兰 激进分子 之间 的 协议 可能 预示 着 与 阿富汗 边境 部落 地区 的 激进分子 达成 更 广泛 的 协议 。
但是 调查 也 表明 ， 该州 正 越来越 接近 接受 非传统 婚姻 ， 随着 运动 的 展开 ， 这 可能 会为 同性 婚姻 的 支持者 创造 机会 。
当局 正在 调查 上个月 芝加哥 市长 理查德 - m - 戴利 位于 密歇根州 的 避暑 别墅 附近 发生 的 纵火案 是否 与 有人 对 # 月 ## 日 杀死 一只 游荡 在 芝加哥 市中心 的 美洲狮 感到 愤怒 而 威胁 市长 有关 。
对 搬家 和 仓储 公司 来说 ， # 月 是 关键 的 一个月 。
据 索尼 和 国家 有线电视 电信 协会 称 ， 索尼 电子 公司 和 六家 最大 的 有线电视 公司 签署 了 一项 协议 ， 为 “ 双向 ” 数字 <unk> 电视 在 市场 上 销售 铺平 了 道路 。
这片 被 称为 埃尔 <unk> 的 苍翠 山坡 的 坡地 并 不 突出 ， 它 横跨 在 遥远 的 <unk> 边境 ， <unk> 郁郁葱葱 。
<unk> 塔拉哈西 局 <unk>
奥兰多 魔术队 最近 的 一次 训练 结束 后 ， 魔术 中锋 德怀特 - 霍华德 懒洋洋 地 躺 在 看 台上 ， 和 球队 总经理 奥蒂斯 - 史密斯 聊着 生活 。
哥伦比亚 区议会 周二 批准 了 一项 措施 ， 允许 患有 某些 慢性病 的 人 从 该市 管理 的 几个 药房 获得 医用 大麻 。
周三 ， 欧洲 较 脆弱 国家 的 借贷 成本上升 ， 而 股票 和 欧元 下跌 ， 因为 葡萄牙 可能 再次 信用 降级 ， 这 突显 了 人们 对 遏制 希腊 债务 危机 的 努力 失败 的 担忧 。
分机 到 这里 。
西雅图 像 往常 一样 ， 光芒 队 经理 乔 - 马登有 他 的 理由 在 周四 对阵 西雅图 左撇子 瑞恩 <unk> 的 比赛 中 ， 让 威利 - 艾 巴尔 在 指定 击球手 帕特 - 伯 瑞尔 之前 先发制人 。
<unk> 塔拉哈西 局 <unk>
这是 一年 中 人们 经常 上 高尔夫 课 的 时候 。
问 ： 我 听说 牛粪 可以 用来 生产 能源 ， 但 人类 废物 不能 用来 制造 。
一条 小溪 蜿蜒 流过 洛杉矶 河边 郁郁葱葱 的 湿地 ， 周围 是 当地 的 植物 和 鸟类 。
至少 有 五个 长岛 区 的 教师 放弃 加薪 ， 包括 最近 的 布伦特 伍德区 ， 在 那里 ， #,### 教师 们 还 将 个人 减薪 ### 美元 ， 在 他们 离开 或 退休 时 将 无息 偿还 给 他们 。
卡特 伊根 九年 前 创办 数字 广告公司 <unk> 时 ， 她 并 不 担心 能否 找到 优秀人才 。
最 受欢迎 的 一个 接 一个 倒下 了 ： 企鹅 、 首都 、 红 翅膀 、 魔鬼 。
美国 足球 联合会 宣布 其 世界杯 预选 名单 三天 后 ， 其 主席 率领 一个 四人 小组 前往 瑞士 ， 试图 第二次 赢得 世界杯 的 主办权 。
拳击手 埃米尔 - 汗 在 不列颠 哥伦比亚省 温哥华 度过 了 # 月底 和 # 月初 ， 他 在 获得 工作 签证 时 推迟 了 进入 美国 的 时间 。
自从 托马斯 <unk> 被 加州 以外 的 三 所 法学院 录取 后 ， 他花 了 整整 一天 的 时间 与 其他 州 的 医疗保险 公司 通电话 ， 编辑 他 在 一个 巨大 的 电子表格 上 输入 的 信息 。
纪事 影评人 旧金山 纪事 ， 版权所有 #### <unk>
别管 情节 。
也许 只有 像 “ 海绵 宝宝 ” 布巴 这样 的 令人震惊 的 运动员 才能 让 艾里克 斯 放松 下来 。
据 医生 周四 报道 ， 一次 使用 某些 抗癌 药物 数年 可以 帮助 某些 类型 的 癌症 持续 缓解 更 长时间 。
亚历山大 - 华莱士 身体 强壮 ， 性格外向 ， 习惯于 工作 ， 他 想 挣 一份 薪水 。
受 金融部门 尾盘 亏损 的 拖累 ， 股市 周一 下跌 ， 该 部门 深陷 金融 改革 和 欧洲 债务 问题 的 不确定性 之中 。
认为 这是 终极 的 女孩 之夜 。
（ 阿尔弗雷 德 - 克诺 普夫 ； ### 页 ； ## 美元 ） 由 彼得 - 斯坦斯基 - 旧金山 纪事报 评论 ， 版权所有 #### <unk> 。
英国 石油 公司 的 内部 文件 显示 ， 深水 地平线 钻井 平台 存在 严重 问题 和 安全 问题 ， 时间 远早 于 该 公司 上周 向 国会 描述 的 情况 。
每 一次 工作 面试 都 有 其 尴尬 的 时刻 ， 但 近年来 ， 对于 寻求 罗马 天主教 牧师 职位 生活 的 男性 来说 ， 标准 面试 已经 将 尴尬 时刻 变成 了 一项 要求 。
预报员 预测 一个 活跃 的 飓风 季节 ， 从 今天 开始 ， 一直 持续 到 ## 月 ## 号 ， 就 像 查理 、 弗朗西斯 、 伊万 和 珍妮 的 #### 季节 以及 丹尼斯 、 卡特里娜 和威尔 玛 的 #### 季节 。
<unk> （ 洛杉矶 ） 关于 谁 应该 赢得 湖人 和 马刺 之间 的 西部 半决赛 的 专栏 。
模糊 ： ` ` 智囊团 ' （ 未经 利用 的 ） # 星王 <unk> 的 创造力 差异 导致 模糊 的 长期 吉他手 格雷厄姆 <unk> 在 录制 过程 的 早期 突然 离开 。
篮球 运营部 新任 执行 主任 丹尼 - 艾吉说 ， 在 凯尔特人 结束 季后赛 之前 ， 他 不会 和 球员 们 说话 。
美国财政部 和 美联储 周二 推出 了 一种 新 的 纸币 设计 ， 包括 除 标准 黑色 和 绿色 以外 的 颜色 ， 以 防止 伪造 。
（ 周日 发布 ， # 月 ## 日 ） <unk> 。
早 在 SBC 中心 周三 吹响 最后 一个 号角 之前 ， 小牛队 就 觉得 他们 从来 没有 击败 圣安东尼奥 马刺队 的 合法 机会 。
约翰 <unk> 是 莱茵 戈尔 公司 的 前 首席 执行官 和 总裁 ， 他于 # 月 ## 日 在 马里兰州 安纳波利斯 的 前庭 <unk> 去世 。
当代 滑稽 电影 的 一个 更 吸引 人 的 传统 是 想象 一个 由 扭曲 的 <unk> 组成 的 梦之队 ， 每个 人 都 是 以 自己 的 手艺 为荣 的 古怪 天才 ， 可以 像 一台 完美 运转 的 机器 一样 啮合 ， 完成 盗窃罪 的 奇迹 般的 壮举 。
归零 地 的 总体规划 正在 瓦解 ， 这 不 一定 是 坏消息 。
如果 有 一个 典型 的 “ 没有 免费 午餐 ” 的 例子 ， 那 就是 流行 的 止痛 药物 。
在 证人席 上 的 头 两天 ， 丹尼斯 - 科兹洛夫 斯基 回避 了 一系列 棘手 的 问题 ， 显得 很 平静 。
一个月 前 ， 里卡多 - 穆蒂 在 一场 暴风雨 般的 权力斗争 中 辞去 了 斯卡拉 音乐 总监 的 职务 ， 周一 ， 他 以 威尔第 的 《 命运 的 力量 》 （ 命运 的 力量 ） 的 暴风雨 般的 音符 结束 了 近 ## 年 来 他 执导 的 歌剧院 的 胜利 之夜 。
三名 共和党 众议员 周三 说 ， 在 竞选活动 进行 期间 ， 应该 要求 名为 ### 的 独立 政治 团体 披露 其 资金来源 。
如果 没有 政府 的 营养 指南 、 医生 的 建议 或 一些 原始 饮食 时尚 ， 整个 恐龙 物种 有时 会 <unk> 食肉 的 生活 方式 ， 进化 成 食草 素食者 。
准备 好 再次 用 <unk> 的 术语 思考 办公室 政治 和 家庭事务 。
湖人 老板 杰里 - 巴斯 将 他 对 菲尔 - 杰克逊 的 兴趣 留待 解释 后 的 第二天 ， 纽约 尼克斯队 主席 伊塞亚 - 托马斯 做 了 所有 事情 ， 但是 他 周四 告诉 记者 ， 他 相信 很快 会 与 杰克逊 进行 第二次 会面 。
根据 该 交易所 的 一份 记录 ， 约翰 - 博尔顿 试图 在 #### 方面 在 古巴 争端 中 罢免 中央 情报局 的 一名 高级 分析师 ， 这是 违反 政策 制定者 和 情报部门 之间 界限 的 令人不安 的 行为 ， 该 机构 前 副 主任 告诉 参议院 外交关系 委员会 。
这是 一部 值得一提 的 政治 惊悚片 ： 一位 前 罪犯 指控 前 总统 和 第一夫人 的 言论 引发 了 一场 刑事 调查 ; 一位 著名 参议员 的 妹夫 ， 曾 为 联邦 特工 卧底 调查 此案 ; 这位 前 第一 家庭 的 死敌 试图 挖出 新 的 丑闻 ， 还有 一些 好莱坞 明星 。
如果 你 走进 一位 科学家 的 办公室 ， 你 很 可能 会 看到 墙上 挂 着 一块 用 <unk> 覆盖 的 白板 。
专家 周一 表示 ， 南加州 的 司机 再次 比 美国 其他 任何 地方 的 司机 浪费 更 多 的 时间 在 交通堵塞 上 ， 预计 该 地区 将 持续 多年 低迷 的 排名 。
起初 ， 诅咒 被 扭转 了
本周 在 亚特兰大 举行 的 女子 职业 高尔夫 巡回赛 慈善 冠军赛 上 ， 数字 帮助 詹妮弗 - 罗萨莱斯 脱颖而出 。
一个 富有 的 业余 爱好者 花钱 请 出版社 出版 他 写 的 小说 ： 一个 典型 的 虚荣 项目 的 例子 。
评论员 、 <unk> 、 法西斯 辩护者 和 偶尔 的 总统 候选人 帕特 - 布坎南 不能 在 全球 数百万 人 庆祝 希特勒 的 纳粹德国 战败 的 时候 袖手旁观 。
对 许多 新泽西 共和党人 来说 ， 今年 共和党 州长 初选 的 最大 转折点 出现 在 # 月份 ， 当时 前 州长 的 儿子 小 汤姆 - 基恩 宣布 他 将 成为 美国参议院 的 候选人 。
迈克 - 德 安东尼 还 没有 完全 把 全美 篮球 协会 从 自己 手中 拯救 出来 ， 但是 凤凰 城 教练 说 太阳 本赛季 的 成功 证明 了 他 对 比赛 的 态度 。
对于 朱迪 - 伯吉斯 来说 ， 一个 词 就 改变 了 一切 。
周一 ， 离 飓风 季节 正式 开始 还 不到 三周 ， 政府 预报员 预测 了 一个 活跃 的 季节 ， 可以 与 去年 毁灭性 的 季节 相提并论 。
美国参议院 可能 于 周二 投票 ， 让 美国 环境保护局 找到 一种 更好 的 方法 来 衡量 汽车 燃油 经济性 ， 让 新车 车窗 上 贴 的 贴纸 更加 写实 ， 消费者 已经 学会 了 阅读 这些 贴纸 ， 但 从不 相信 它们 。
我们 的 主人 说 ， 我 带你去 尝尝 我 的 <unk> ， 我 和 我 的 朋友 劳里 坐在 一堆 窃窃私语 的 火旁 吃饭 。
摩根士丹利 周三 遭受 了 另 一次 法律 挫折 ， 佛罗里达 陪审团 命令 摩根士丹利 向 金融家 罗纳德 - 奥 - 佩雷尔曼 支付 #.## 亿美元 的 惩罚性 赔偿 ， 后者 声称 他 在 一笔 #### 美元 的 交易 中 被 投资银行 诈骗 。
# 岁 的 孩子 不 应该 在 这里 。
朝鲜 和 韩国 之间 为期 四天 的 会谈 周四 结束 ， 朝鲜 顶住 压力 ， 恢复 了 关于 其 核计划 的 谈判 ， 但 同意 下 月 与 韩国 举行 内阁 级 会议 。
在 陪审团 继续 审议 南方 健康 集团 前 首席 执行官 理查德 - 姆 - 斯 克拉 希 的 案件 之际 ， 另 一起 南方 健康 集团 刑事案件 于 上周五 上午 结束 ， 两名 前高管 因 联邦 贿赂 指控 被判 无罪 。
罗马 天主教会 和 中国政府 正在 积极探索 外交关系 的 重建 ， 双方 的 接触 变得 越来越 密切 ， 以至于 生病 的 约翰 - 保罗 二世 去年 年底 在 梵蒂冈 悄悄 接待 了 一个 半官方 的 中国 代表团 。
中国 副 总理 吴仪 在 日本 参观 爱知 世博会 一周 ， 向 日本 投资者 示好 ， 并 与 丰田 董事长 共进午餐 后 ， 周一 决定 提前 几个 小时 飞 回家 ， 取消 了 原定 与 日本首相 的 会晤 。
这 应该 是 一件 惬意 的 事情 。
五角大楼 发言人 周三 表示 ， # 月 ## 日 ， 当 一架 私人 飞机 误入 哥伦比亚特区 上空 受限 空域 时 ， 高级 军事 和 文职 官员 聚集 在 一起 召开 电话会议 ， 但 他们 从未 达到 授权 喷气式 战斗机 击落 它 的 地步 。
《 纽约时报 》 在 五月 ## 号 星期五 的 社论 中说 ： <unk> 。
根据 一项 研究 ， 体重 会 对 女性 的 经济 福利 、 职业 和 婚姻 前景 产生 惊人 的 影响 ， 该 研究 发现 女性 — — 而 不是 男性 — — 因 超重 而 遭受 经济 伤害 。
在 他们 采取行动 阻止 互联网 上 的 非法 香烟 贸易 时 ， 纽约州 官员 与 全国 各地 的 同事 一起 劝说 信用卡 公司 停止 处理 在线 香烟 销售 的 付款 。
世界 上 收入 最高 的 足球 运动员 大卫 - 贝克汉姆 将 于 周二 在 巨人 体育场 的 纽约 大都会 区 首次 亮相 ， 他 在 英格兰 国家队 的 教练 斯文 - 戈兰 - 埃里克森 在 周日 否认 了 这 一切 <unk> ， 称 贝克汉姆 将 继续 担任 该队 队长 。
在 ## ， 经过 将近 半个世纪 的 工会 运动 和 领导 全国 主要 劳工 联合会 十年 后 ， 约翰 - 杰 - 斯 威尼 正 面临 着 他 有史以来 最 艰难 的 时期 。
多年 来 ， 从 总统 到 市议会 成员 的 政治家 们 一直 认为 ， 如果 他们 只 获得 一个 团体 的 支持 ， 他们 就 能 赢得 数万名 正统 犹太人 的 选票 ： 一个 由 社会 服务 机构 组成 的 集体 — — 自治 公园 犹太 组织 委员会 。
周日 的 袭击者 肯定 是 丹 - 马里诺 在 奥克兰 体育馆 首次 亮相 。
不久前 ， 在 得克萨斯州 的 一个 戒毒 和 戒酒 中心 ， 一个 ## 岁 的 男孩 正 经历 着 最 糟糕 的 戒酒 。
在 零售商 <unk> 的 带领 下 ， 哥伦比亚 股市 七天 来 首次 上涨 ， 对 #### 的 经济 前景 乐观 。
小 查尔斯 - 基廷 曾 被 政府 官员 描述 为 储蓄 和 贷款 危机 中 最 臭名昭著 的 骗子 ， 一名 联邦 法官 周一 驳回 了 他 的 最后 一项 刑事 定罪 。
杰里 - 约克 在 波士顿 学院 的 办公室 就 坐落 在 康特 论坛 的 一个 角落里 ， 在 一个 交谈 不可避免 地会 变成 冰球 的 地方 ， 与 车流 相距甚远 。
面对 创纪录 数量 的 商用 飞机 订单 ， 波音公司 签署 了 一项 协议 ， 该 协议 将 帮助 其 竞争对手 麦克唐纳 - 道格拉斯 公司 开发 更大 的 巨型 喷气式 飞机 。
《 纽约时报 》 在 ## 月 # 日 星期三 的 社论 中说 ： <unk> 。
德克萨斯州 参议员 在 有 影响力 的 拨款 委员会 <unk> 中 就座 。
例行公事 是 这样 的 ： <unk> 。
为了 确定 用 政府 衡量 通货膨胀 的 方式 的 拟议 改变 来 帮助 消除 赤字 在政治上 是否 现实 ， 共和党 和 民主党 周三 试图 梳理 出 两党 在 一个 对 双方 都 有 明显 危险 的 问题 上 合作 的 保证 。
这是 感恩节 前 的 一个 星期一 ， 在 纽约 的 一家 小型 电影 和 视频 公司 <unk> ， 他们 期待 着 犹他州 重要 电影节 圣丹斯 的 消息 。
自由 艺术 ... 一个 放大器 ； 克林特 - 伊斯 特伍德 和 他 的 妻子 迪娜 - 鲁伊斯 的 b & w 照片 ， 可以 用 你 的 联邦快递 或 航空 快递 号码 通过 邮件 或 隔夜 快递 寄给 你 。
帕内塔 星期四 说 ， 克林顿 也 对 奥尔布赖特 在 联合国 的 强硬 谈判 风格 印象 深刻 。
《 纽约时报 》 在 ## 月 # 日 星期五 的 一篇 社论 中说 ： <unk> 。
苹果电脑公司 的 几位 前高管 已经 筹集 了 # 百万美元 的 风险 资本 ， 为 一个 名为 <unk> 的 互联网 讨论 领域 提供 资金 ， 该 领域 在 苹果 关闭 其 <unk> 在线 服务 时 有所 发展 。
美国 阿灵顿 州 的 一名 # 岁 男孩 在 上 厕所 时 生殖器 严重 受损 ， 周五 ， 一名 法官 裁定 ， 他 将 和 三名 兄弟姐妹 一起 被 儿童 保护 机构 监护 。
他 的 赛车 帝国 现在 从 海上 延伸 到 闪亮 的 海洋 ， 这 意味着 布鲁顿 史密斯 的 下 一个 收购 可能 是 一支 海军 。
周日 迈阿密 海豚 队 的 情况 变得 如此 糟糕 ， 以至于 嘘声 甚至 被 指向 他们 的 教练 吉米 - 约翰逊 。
通用 成长 资产 公司 表示 ， 它 从 一家 名为 <unk> 资产 的 投资 集团 以 现金 、 债务 和 证券 的 形式 花费 #.## 亿美元 购买 了 三个 密歇根 购物中心 。
美国 太阳能 公司 的 共同 基金 子公司 表示 ， 它 从 富达 投资 公司 聘请 了 <unk> 的 营销 主管 。
为了 在 北美 采金 业 的 领导者 中 脱颖而出 ， 豪司 塔克 矿业 公司 周一 表示 ， 它 已经 提供 了 ## 亿美元 收购 圣达菲 太平洋 黄金 公司 ， 比纽 蒙特 矿业 公司 的 竞争对手 出价 高出 近 #.## 亿美元 。
如果 你 去过 北卡罗来纳州 的 文索 基特 ， 你 不会 认为 它 是 高科技 天堂 。
富达 投资 表示 ， 它 从 穿越 市区 的 竞争对手 普特 南 投资 公司 聘请 营销 主管 柯克 - 威廉森 担任 其 银行 批发 集团 的 全国 销售 经理 。
乔治 - 斯坦 布伦纳 预测 洋基 将 在 本周 签下 一名 主力球员 ， 但是 老板 周二 拒绝 透露 他 是否 认为 会签 下 大卫 - 威尔斯 、 罗杰 - 克莱门斯 或者 约翰 - 维特 兰德 。
飞机 发动机 制造商 沃尔沃 航空公司 表示 ， 它 和 戴姆勒 - 奔驰 航空公司 的 移动式 测试 装置 <unk> 将 进入 一个 项目 ， 协调 民用飞机 发动机 低压 涡轮 的 技术 和 产品开发 。
司法部长 珍妮特 - 雷诺 周三 在 美国最高法院 桃花心木 讲台 上 作为 大 律师 首次 亮相 ， 她 代表 她 最 喜欢 的 选区 之一 — — “ 节奏 警察 ” 在 法官 面前 进行 了 辩论 。
在 对 他 的 第二 任期 计划 的 广泛 预览 中 ， 克林顿 总统 周三 承诺 将 以 他 赢得 连任 时 所用 的 同样 的 中间派 主题 进行 治理 。
国际商业机器公司 赢得 了 一项 陪审团 裁决 ， 认定 其 键盘 不会 导致 ### 操作 人员 手部 和 手腕 受伤 。
一家 新 的 玩具 公司 需要 多少 假期 旅游 才能 盈利 ？ 麻省理工学院 玩具 论坛 的 分析家 说 ， 通常 需要 很多 。
皇冠 软木 和 密封 公司 和 其他 公司 出售 了 ## 亿美元 的 债务 ， 帮助 遏制 了 债券市场 的 反弹 ， 使 美国 国债 几乎 没有 变化 。
电视业 的 一名 发言人 不顾 那些 想要 更 严格 标准 的 批评者 ， 发誓 要 打击 政府 或 儿童 宣传 团体 强加 <unk> 电视 收视率 的 任何 企图 。
欧洲 债券 周五 晚些时候 上涨 ， 此前 欧洲 部长 在 都柏林 举行 会议 ， 达成 一项 协议 ， 阻止 拟议 中 的 单一 欧洲 货币 的 成员国 过度 支出 。
认识 到 信息技术 是 <unk> 行业 增长 最快 的 部分 ， 计算机 任务 组 也 准备 提供 价格 更 高 的 计算机 顾问 。
如果 你 想 为 假日 购物 清单 上 的 动物 爱好者 买 一个 忠实 的 伴侣 ， 这里 有 一些 建议 。
亚利桑那州 坦佩 — — 上周 ， 当 婴儿 潮 一代 火山 在 红衣主教 营地 爆发 ， 喷出 炽热 的 谴责 烟柱 ， 到处 散布 影射 的 灰烬 时 ， 肯特 - 格雷厄姆 从 安全 的 距离 观看 。
罗伯特 - 李 上校 绕过 无铅 汽油 坑 ， 穿过 一丛 绷 得 像 绊线 一样 紧 的 电话线 ， 在 上周 一 下午 # 点前 占领 了 纽约商品交易所 主 交易 大厅 的 中心 。
可口可乐公司 援引 两项 市场 调查 称 ， 世界 上 最大 的 <unk> 制造商 可口可乐公司 在 中国 碳酸 饮料 市场 占有 ##% 的 份额 。
这是 有史以来 最大 的 花样滑冰 天才 聚集地 之一 — — 在 冰上 但 不 滑冰 。
美国 斯巴鲁 公司 输掉 了 最高法院 为 限制 专家 法庭 证词 的 严格 法律 规则 而 进行 的 斗争 ， 这 将 使 公司 更 容易 对抗 产品 责任 和 其他 损害 诉讼 。
洋基队 输掉 了 一场 比赛 ， 星期一 也 没 赢 。
政府 数据 显示 ， ## 月 美国 新 住房 开工 大幅 反弹 ， 因为 借贷 成本 下降 鼓励 犹豫不决 的 买家 重返 市场 。
大通 曼哈顿 公司 向 所有 ##,### 员工 授予 股票 期权 ， 承诺 如果 该 银行 的 股票 在 未来 几年 飙升 ， 将 为 员工 带来 数亿美元 的 潜在 意外 收获 。
圣诞节 周 似乎 不是 放映 一部 电影 的 最佳时机 ， 这部 电影 以 美国 民间 英雄 的 身份 来 庆祝 一位 百万富翁 的 色情 作品 作者 。
那些 说 玩具 没有 教育 意义 的 人 最近 都 没 买 过 东西 。
政府 宣布 明天 将 出现 另 一个 巨大 的 月度 贸易赤字 ， 这 将 会 引来 许多 美国公司 的 怒气 ， 他们 说 这份 报告 没有 真正 抓住 他们 全球 业务 的 实力 。
杨说 他 倾向 于 同意 政府 和 费伯 律师 提出 的 判决 协议 。
日本 基准日 经 ### 指数 跌至 一年 来 的 最低点 ， 由 银行 和 经纪 类股 领衔 ， 人们 担心 如果 没有 政府 的 进一步 帮助 ， 日本 经济 复苏 可能 会 失败 。
通用电气公司 说 ， 计划 分股 # 换 # 股 ， 增加 派息 ， 回购 更 多 股票 ， 因为 该 公司 的 现金 规模 达到 创纪录 水平 。
喜剧 《 我 的 美国 同胞 》 被 评为 - ## 级 ， 因 其 含沙射影 的 语言 和 涉及 青少年 的 性 场景 。
美国政府 官员 周四 表示 ， 克林顿 总统 计划 在 周五 完成 他 对 新内阁 的 选择 ， 宣布 他 对 其他 几个 职位 的 选择 ， 包括 前 纽约州 长 马里奥 - 科莫 的 长子 安德鲁 - 科莫 担任 住房 和 城市 发展 部长 。
‘ 我 的 美国 同胞 ’ 可以 被 称为 ‘ 脾气 暴躁 的 前任 总统 ’ — — 也许 应该 如此 。
迈克尔 有 很多 问题 。
这 每年 都 会 发生 ； 我 的 壁炉 冒烟 了 。
里奥 登 王位 的 幕后 推手 、 斯坦 盟友 比尔 <unk> 说 ， 洛杉矶 的 政治气候 与 他 多年 来 观察 城市 政治 时所 看到 的 不同 。
他 的 发言人 说 ， 菲律宾 总统 菲德尔 - 拉莫斯 在 周末 第二次 住院 ## 天 ， 可能 需要 接受 心脏 手术 。
克罗地亚 专制 总统 在 死亡 之门 吗 ？ 或者 ， 正如 他 的 助手 所说 ， 他 是否 正 爆发 出新 的 <unk> 反弹 ？ <unk> 。
波音公司 斥资 ### 亿美元 收购 麦克唐纳 - 道格拉斯 公司 ， 这是 美国 军事 工业 整合 中 迄今 最 引人注目 的 一步 。
就 在 这里 。
联邦 监管 机构 正在 采取行动 降低 本地 小型 贝尔 公司 连接 长途电话 的 费用 ， 他们 今天 表示 ， 他们 可能 会 让 该 行业 逐步 降低 收费 ， 而 不会 强加 政府 时间表 。
本雅明 - 内塔尼亚胡 总理 和 巴勒斯坦 领导人 亚西尔 - 阿拉法特 星期二 会晤 了 三个 多 小时 ， 最终 似乎 达成 了 期待已久 的 以色列 从 希伯伦 撤军 的 协议 。
不要 害怕 ， 因为 我 给 你 带来 了 快乐 的 好消息 。
所以 你 的 足科 医生 无意 中 切掉 了 你 的 小 脚趾 ， 你 认为 你 会 起诉 。
在 经历 了 所有 的 疯狂 、 灯火通明 、 噪音 和 喧嚣 、 紧张不安 、 近乎 疯狂 的 淘金热 之后 ， 埃尔莫 ， 在 经历 了 所有 让 严肃 的 人 严肃 质疑 圣诞节 的 狂热 生活 之后 ， <unk> 家 找到 了 他们 整个 季节 都 期待 的 时刻 。
格拉 迪丝 <unk> 在 走廊 里 等 着 她 和 命运 的 约会 。
分析师 表示 ， 随着 经济 增长 放缓 ， 南非 储备 银行 可能 会 在 ####年 至少 降低 两次 关键 贷款 利率 。
《 纽约时报 》 在 ## 月 ## 日 星期五 的 一篇 社论 中说 ： <unk> 。
据 美国 养猪户 称 ， ####年 夏天 天气 很 热 ， 对 猪 来说 太热 了 ， 无法 维持 正常 的 受孕率 。
当 他 周五 早上 醒来 看着 天空 时 ， 亚利桑那州 立 足球 教练 布鲁斯 - 斯奈德 需要 做出 一个 决定 ： 他 应该 有 男子 气概 还是 聪明 ？ <unk>
高层 的 动荡 对 整个 职业 体育 组织 来说 往往 意味着 坏消息 ， 但是 有 一个 团队 很 高兴 看到 高层 的 动荡 。
沃尔特 - 克朗 凯特 是 一个 无色 的 <unk> 超级 巨星 ， 没有 汤姆 - 布罗 考 那么 好看 ， 也 没有 彼得 - 詹宁斯 那么 光鲜 ， 也 没有 丹 那么 前卫 。
世纪之交 的 西雅图 有 一个 林荫大道 、 公园 和 水路 的 总体规划 。
<unk>
<unk> 马歇尔 的 圣诞节 愿望 非常简单 。
俄亥俄州 的 <unk> 。
一周 以来 ， 你 一直 盯 着 一位 商业伙伴 送来 的 那盒 # 磅重 的 廉价 饼干 。
一对 德国 夫妇 在 波哥大 机场 被捕 ， 因为 他们 确保 一名 被 左翼 游击队 绑架 的 妇女 获释 ， 这 引发 了 哥伦比亚 和 德国 之间 的 外交 紧张 。
一位 住 在 第五 大道 并 在 纽约 米尔 布鲁克 度过 周末 的 私立学校 母亲 说 ， 她 怀疑 她 是 那些 寻求 社会 优势 的 父母 的 目标 。
在 丰富多彩 的 人生 盛会 中 ， 很少 有 什么 场面 能 像 看到 国会 花费 公众 的 财富 那样 令人 眼花缭乱 。
左撇子 迈克 - 穆 尼奥斯 不会 出现 在 流浪者 队 的 季后赛 名单 上 ， 除非 他 表现 出 他 的 能力 显著 提高 。
非 虚构 <unk>
在 这个 新 独立 和 偏远 的 国家 里 ， 人们 的 生活 被 令人惊叹 的 山脉 、 急速 的 马匹 和 令人生畏 的 冰川 所 塑造 ， 一个 名叫 <unk> <unk> 的 猎人 和 牦牛 牧民 完美 地 体现 了 集体 精神 。
承诺 支付 ###% 美国 人 医疗 费用 的 政策 和 支付 ###% 美国 人 医疗 费用 的 政策 有 什么 区别 ？ 关于 #,### 页 。
斯普林 特 公司 的 出售 对 美国 最大 的 商业 建筑 项目 之一 投 下 巨大 的 阴影 。
这些 将 于 ####年 ， ## 月 # 日 星期四 发行 的 专栏 今天 将 转移 到 《 纽约时报 》 新闻 服务 的 客户 那里 。
在 过去 的 二十年 里 ， 北欧 和 北美 国家 一直 在 制定 法规 来 减少 烟囱 排放 的 硫 ， 以 遏制 酸雨 及其 对 环境 的 有害 影响 。
洛杉矶 可能 在 周三 输给 了 休斯顿 ， 但是 喜欢 看 足球 和 电视 网络 的 球迷 是 赢家 。
通用电气公司 将 投资 高达 #.## 亿美元 来 清理 其 位于 马萨诸塞州 皮茨 菲尔德 的 旧 变压器厂 造成 的 印刷 电路板 污染 ， 根据 周四 在 美国 地方法院 提交 的 同意 法令 ， 该 法令 结束 了 多年 来 围绕 该 公司 恢复 侯塞 通河 和 其他 污染 地区 的 责任 的 争论 。
前 几天 ， 好消息 以 电话 的 形式 传来 。
利率 上升 对 银行 来说 是 个 坏消息 。
发现 许多 缺口 <unk>
一百个 球 。
你 认为 你 的 幼儿 或 学龄前 儿童 生活 在 稀薄 的 空气 中 吗 ？ 用餐 时间 已经 成为 一场 意志 之战 吗 ？ 你 对 这些 忠告 熟悉 多少 ？ <unk>
击败 新英格兰 爱国者 的 蓝图 已经 绘制 出来 ， 未来 的 对手 肯定 会 努力 效仿 。
州立 农场 互助 汽车 保险公司 可能 需要 为 自己 购买 更 多 保险 ， 以 应对 上周 严重 损坏 这家 伊利诺伊州 公司 的 灾难 。
为了 避免 未来 屏幕 短缺 ， 今年 笔记本电脑 销售 放缓 ， 戴尔 电脑公司 与 三星电子 有限公司 签署 了 一份 为期 五年 ， 价值 ## 亿美元 的 协议 ， 将 于 明年 开始 交付 数百万台 显示器 。
纳米比亚 <unk> 市 <unk> 医院 艾滋病毒 \ / 艾滋病 协调员 米尔 卡 <unk> 说 ， 在 我们 的 文化 中 ， 拥有 很多 女性 是 一种 身份 的 象征 。
离婚 是 最终 的 结局 。
随着 大学 申请 截止 日期 的 临近 以及 拖延 症 的 <unk> ， 韦兰 的 杰奎琳 - 勒纳 变得 紧张 起来 。
此外 ， 即使 预测 是 正确 的 ， 对 大多数 客户 来说 也 时 不够 的 。
十月 的 大风 已经 给 这个 高 地上 撒上 了 雪 ， 已经 把 山顶 下面 山谷 里 的 颜色 刮去 了 。
<unk>
更新 ： 在 国王 的 前 五场 比赛 中 # 个 进球 和 # 次 助攻 ， 都 是 在 客场 上 打进 的 。
当 得克萨斯州 州长 乔治 - 布什 星期五 横扫 华盛顿 时 ， 他 的 第一站 不是 富裕 的 郊区 或 奢华 的 商业区 ， 也 不是 他 第一次 与 坚定 的 共和党 选民 见面 。
谈到 个人 理财 软件 ， 苹果 系统 用户 没有 多少 选择 。
职业 联邦 检察官 罗伯特 - 雷 周一 宣誓就职 ， 接替 独立 律师 肯尼斯 - 斯塔尔 ， 他 发誓 要 以 “ 迅速 、 负责 和 经济 高效 的 方式 ” 完成 斯塔尔 对 克林顿 总统 和 希拉里 - 罗德汉姆 - 克林顿 长 达 五年 高达 ## - 百万美元 的 刑事 调查 。
在 圣 <unk> ， <unk> 最初 被 弗朗索瓦 - 亨利 - 克莱 布 请来 修理 一台 安装 于 ## 世纪末 的 仪器 （ 香槟 寡妇 克莱 布 的 一个 远房亲戚 ） 。
不 ， 只是 一样 的 旧 东西 。
至少 可以 说 ， 布莱恩 - 肖 的 休 赛期 令人 眼花缭乱 。
忏悔 时间 。
它 爆炸 得 很快 。
白宫 或 国会 有权 派遣 美国 军队 参战 吗 ？ <unk> 。
星期五 # 岁 的 加里 - 巴斯 凌晨 死 于 医院 ， 两天 前 ， 警方 发现 他 和 他 的 兄弟 在 堪萨斯城 东北部 的 家中 ， 身体瘦弱 并 被 烧伤 。
排名 反映 了 截止 ## 月 ## 日 的 一周 ， 几乎 #,### 家 书店 附加 为 ##,### 家 零售商 （ 礼品店 、 百货公司 、 报摊 、 超市 ） 提供 批发 的 服务 ， 统计 加权 代表 全国 所有 此类 商店 。
勇士队 主教练 鲍比 - 考克斯 决定 改变 阵容 背后 的 想法 是 ， 也许 是 插入 了 左撇子 击球手 奥兹 - 吉兰 击球 。 .### 季后赛 ， 基思 - 洛克 哈特 击球 .### ， 将会 启动 一场 与 # 参赛者 奥兰多 - 埃尔南德斯 垂死 的 进攻 — — 这场 进攻 在 对阵 # 参赛者 右 投手 大卫 - 科内 的 比赛 中 只 命中 一 球 。
在 《 美国丽人 》 中 ， 凯文 - 史派 西 不满 的 郊区 丈夫 莱斯特 - 伯恩 汉姆 <unk> 了 他 雄心勃勃 的 妻子 卡洛琳 （ 安妮特 - 贝宁 ） 的 物质 主义 。
汤姆 - 格拉 文是 亚特兰大 勇士队 在 世界 系列赛 最后 一道 防线 的 第一 人 ， 在 过去 的 两天 里 ， 他 的 经理 反复 询问 投手 是否 有 足够 的 时间 从 胃病 中 恢复过来 ， 是否 准备 好 参加 周二 晚上 的 # 比赛 。
这些 将 于 ####年 ， ## 月 ## 日 ， 星期三 发布 的 体育 报道 ， 今天 正 转移 到 《 纽约时报 》 新闻 服务 的 客户 手中 。
找 一个 特定 的 项目 有 困难 吗 ？ 我们 会 尽力 帮 你 找到 它 。
####年代 的 棒球 大 联盟 在 周三 晚上 圆满结束 ， 富人 越来越 富有 ， 而 贫穷 的 勇士队 则 展现出 了 让 他们 在 世界 职业 棒球 大赛 中 成为 一支 令人 心碎 的 球队 的 状态 。
四个 人 坐在 桌子 旁 玩牌 。
刘易斯 说 ， 库普 # 月份 的 证词 仍 被 州 立法机构 引用 ， 作为 推迟 在 手套 方面 采取行动 的 理由 ， 尽管 “ 这是 基于 一项 从未 进行 过 的 研究 ” 。
埃德 ： ## 月 ## 日 <unk> 星期日 被 禁
回到 ####年代 ， 当 美国 有 禁酒令 的 时候 ， 相当 多 的 加拿大人 发家致富 ， 把酒 带 过 国境 ， 卖 给 他们 的 邻居们 。
你 知道 这个 姿势 ， 快船 球迷 。
在 天使 到访 的 每个 城市 ， 经理 特里 - 柯林斯 都 会 听到 记者 们 同样 的 问题 。
你 是否 曾经 在 购物中心 忘记 把 车 停 在 哪里 了 ? 从 市场 回家 发现 你 忘 了 买 牛奶 ? 你 从未 忘记 过 你 女儿 的 结婚 纪念日 … … 直到 今年 。
在 私人 时间 里 ， 教练 们 梦想 着 在 每个 位置 都 有 一个 完美 的 球员 — — 一个 没有 任何 缺陷 或 弱点 能够 达到 或 超过 所有 身体 和 精神 标准 的 球员 — — 来 超越 。
我 一直 期待 杂货店 开始 在 收银台 出售 电脑 。
三年 前 ， 西雅图 做出 了 一个 不同寻常 的 选择 ， 任命 约翰 - 亨利 - 斯坦福 为 公立学校 的 校长 。
在 世界各地 的 各种 语言 中 ， 都 有 ： 李维 - 史特劳斯 牛仔裤 ， 颜色 有 <unk> 亮 蓝色 ， <unk> 和 <unk> ， 粗糙 而且 僵硬 得 像 木板 一样 ， 已经 戴 了 袖口 ， 出现 在 电视广告 中 ， 承诺 如果 你 摔倒 了 ， 坚硬 的 牛仔布 让 你 的 膝盖 不会 很快 <unk> 。
正是 这种 高科技 的 愿景 让 梦工厂 的 梦想成真 。 梦工厂 是 近 ## 年来 第一家 新建 的 好莱坞 工作室 ， 坐落 在 海滨 湿地 中 #,### 英亩 的 土地 上 ， 霍华德 - 休斯 在 那里 建造 了 他 的 巨型 水上飞机 — — 云杉 鹅 。
一封 发给 弗吉尼亚 众议院 议员 保罗 - 哈里斯 的 电子邮件 引发 了 一个 自动 回复 ： ` ` 我 将 从 <unk> 到 <unk> 不 在 办公室 。
由于 所有 这些 努力 ， 游客 数量 从 ####年 不到 ### 万 增加 到 ####年 ### 万人 ， 而 在 整个 美国 期间 ， 游客 人数 增长 了 ###% 旅游业 增长 了 约 ##% 。
在 大规模 骚乱 席卷 该市 三个 多月 后 ， 雅加达 唐人街 <unk> 的 后巷 仍然 散落 着 灰烬 、 砖块 和 碎玻璃 碎片 。
在 经历 了 一个月 对 未来 合并 的 激烈 调情 之后 ， 上周 一将 是 中正 集团 和 <unk> 最终 严肃 起来 并 确定 价格 的 一天 。
经历 了 五个 月 的 动荡 和 混乱 之后 ， 道奇 队 可能 已经 迎来 了 他们 #### 赛季 的 第一场 灾难 。
周一 佐治亚 理工学院 的 足球 训练 期间 天气 凉爽 ， 但是 教练 乔治 - 奥利 里 在 训练 后 热得 浑身是汗 。
<unk> 埃特 利斯 和 三个 朋友 从 阿根廷 旅行 到 纽约 ， 以便 快 速度 个 短假 。
这 一切都是 从 无知 开始 的 ， 在 一个 塑料 圆盘 传送带 上 有 十二个 装着 干 药草 和 香料 的 <unk> 未 包装容器 。
对于 五年级 的 学生 来说 ， 这是 学习 如何 不 做 四年级 学生 的 一天 ， 对于 一个 初入 小学 的 老师 来说 是 放下 紧张 ， 自然 面对 ### 岁 的 学生 的 一天 ， 对于 市长 和 学校 校长 来说 ， 这 一天 可以 回到 学校 给 二年级 学生 朗读 ， 对于 一群 高中生 来说 ， 这 一天 可以 为 他们 所见 的 崭新 的 建筑 惊叹不已 。
一些 人 关掉 莱特 曼后 不久 ， 邦 妮 <unk> 跳下 了 床 。
半导体 行业 的 两家 巨头 在 最近 几周 警告 投资者 说 ， 亚洲 和 其他 市场 的 经济 动荡 将 损害 它们 的 收益 ， 在 周四 ， 这 两家 公司 发布 了 略微 乐观 的 公告 ， 暗示 前景 有所改善 。
每隔 一段时间 就 会 有 一本 改变 全国 辩论 的 书 出现 ， 我 不是 在 谈论 特别 检察官 肯尼斯 - 斯塔尔 提交 国会 的 报告 。
出于 这些 原因 ， 弹劾 程序 必须 是 艰苦 和 深思熟虑 的 。
这个 目标 似乎 和 犹他州 中部 地形 上 的 山峰 一样 遥不可及 ， 但是 亚利桑那州 教练 布鲁斯 - 斯奈德 并 没有 让 他 的 球队 放弃 最初 的 梦想 ： 参加 全国 冠军赛 。
守门员 并 不 直接参与 足球 的 大部分 行动 ， 尤其 是 在 成功 的 球队 中 。
这位 新 的 美国 网球 公开赛 冠军 说 ， 她 星期六 下午 晚些时候 走进 自己 的 酒店 房间 ， 发现 这 条 消息 像 鲁道夫 的 鼻子 一样 明亮 。
这些 将 于 ####年 ， # 月 ## 日 星期二 发布 的 体育新闻 ， 将 于 今天 转移 到 《 纽约时报 》 新闻 服务 的 客户 手中 。
平面 软件 出版商 夸克 公司 周一 放弃 了 收购 竞争对手 奥多 比 系统 公司 的 离奇 收购 要约 ， 称 奥多 比 公司 已经 放弃 了 收购计划 ， 并 表示 不想 寻求 敌意 收购 。
拉里 - 麦克默 特里 。
新加坡航空公司 和 达美航空公司 宣布 了 两种 不同 的 策略 来 提升 商务 旅客 的 长途飞行 服务 。
<unk> 自由 的 艺术 ！ <unk> <unk>
一名 前 联邦调查局 FBI 特工 周三 表示 ， 他 不会 自愿 交出 他 在 ## 年前 从 詹姆斯 - 厄尔 - 雷 的 汽车 上 取回 的 联邦 官员 文件 。
堕落 僵尸 和 鬼魂 <unk>
今年 ， 一个 社区 团体 为 她 的 学费 、 校服 和 鞋子 捐款 。
肯尼斯 - 斯塔尔 放弃 国会 报告 的 那 一天 ， 得克萨斯州 州长 坐在 他 的 办公室 里 ， 勇敢 地 努力 持续 进行 关于 他 连任 竞选 的 谈话 。
这个 古老 的 问题 — — 如果 一场 重量级 拳击赛 只有 一个 拳手 的 名字 出现 在 赛场 上 ， 有人 会 在意 吗 ？ 也许 今晚 在 乔治亚州 的 穹顶 上 会 有人 回答 这个 问题 。
最近 出版 的 两本 足球 书籍 做 了 大多数 同类 书籍 没有 做 的 事情 ： 描绘 职业 足球 运动员 生活 中 发生 的 真实写照 。
这 不再 是 伟大 的 问题 ; 周六 ， 斯 基普 再次 证明 了 他 的 伟大 。
教练 特里 - 柯林斯 上周 很 生气 ， 因为 他 认为 他 的 天使 队 在 与 德州 游骑兵 队 的 系列赛 中 忽略 了 坦帕 湾 魔鬼 鱼队 。
大约 ##,### 年前 ， 生活 在 现在 秘鲁 南部 的 人们 在 太平洋 岸边 露营 ， 吃用 鱼 、 海鸟 和 贝类 。
在 西方人 看来 ， 似乎 奇怪的是 ， #,### 名 在 这里 接受 处女 严厉 训诫 的 女孩 们 也 承受 着 巨大 的 压力 ， 要 脱掉 几乎 每 一针 衣服 。
克林顿 总统 可能 逃 过 弹劾 ， 也 可能 逃不过 弹劾 ， 但 他 的 严峻考验 彻底改变 了 通往 高级 职位 的 道路 。
印尼 官员 周二 表示 ， 印尼政府 已 就 前 总统 苏哈托 的 个人 财富 以及 有关 他 拥有 数十亿美元 海外 银行 账户 的 指控 ， 对 他 进行 了 质询 。
<unk> 自由 的 艺术 ！ <unk> <unk>
我 坐在 我 的 茅草屋 里 ， 看着 一只 蚊子 围着 唯一 的 灯泡 ， 试图 激励 自己 洗澡 。
一个 漆黑 的 暴风雨 之夜 。
下个 周末 ， 将近 ### 名 当地 艺术家 们 将 齐聚查 塔 努加 河边 ， 参加 第三届 一年一度 的 手工艺 庆典 。
当 飓风 乔治 在 加勒比海 肆虐 造成 的 死亡 人数 上升 到 将近 ### 时 ， 飓风 星期四 越过 古巴 ， 转向 北方 ， 瞄准 佛罗里达 南部 ， 在 那里 ###,### 人 被 建议 撤离 流动 房屋 和 低洼 沿海地区 。
在 世界 金融体系 的 动荡 情况 下 ， 金融 股票 ， 特别 是 银行 和 经纪 公司 的 股票 受到冲击 在 一定 程度 上 是 有 道理 的 。
周五 晚上 ， 萨米 - 索萨 和 马克 - 麦 奎尔 在 一处 不同寻常 的 长距离 剧场 上演 了 一场 精彩 的 本垒打 比赛 ， 他们 的 本垒打 比赛 时间 间隔 只有 ## 分钟 ， 加强 了 一场 本垒打 比赛 ， 这 已经 吸引 了 球迷 的 注意 和 各地 的 <unk> 。
周六 对阵 华盛顿 哈士奇 队 的 比赛 中 ， 鲍比 - 纽 科姆 所 希望 的 就是 一场 比赛 ， 一场 对阵 迪安 杰洛 - 埃文斯 的 比赛 。
伯尼 - 威廉姆斯 进入 这个 赛季 时 就 担心 他 即将 到来 的 自由 球员 生涯 可能 会 分散 他 的 注意力 。
儿童 权利 倡导者 指控 ， 看似 无害 的 调查 、 竞赛 和 电子 笔友 网站 有时 是 针对 年轻人 的 巧妙 伪装 工具 ， 以 获取 营销 数据 。
众议院 司法 委员会 的 成员 周一 表示 ， 一旦 众议院 投票 开始 对 克林顿 总统 进行 正式 弹劾 调查 ， 弹劾 程序 将 立即 启动 。
周二 公布 的 一项 研究 显示 ， 花太多 时间 试图 在 电脑 上 学习 的 学生 ， 考试成绩 可能 会 更 低 。
你 觉得 伯尼 - 威廉姆斯 怎么样 ？ 洋基 的 中场 球员 被 低估 了 吗 ？ 他 应该 被 列入 穿 细条纹 服装 的 伟大 球员 名单 吗 ？ <unk>
自 殖民 时代 以来 马萨诸塞州 韦 勒姆 _ ， 作为 马萨诸塞州 景观 的 一部分 ， 种植 蔓越莓 的 业务 从 某种程度 上 来说 变化 很小 。
星期三 ， 一名 巴勒斯坦人 向 分裂 的 希伯伦 市中心 的 一个 以色列 巡逻哨 所 投掷 手榴弹 ， ## 名 以色列 士兵 和 ## 名 巴勒斯坦 路 人 受伤 ， 这是 暴力 冲突 的 爆发 点 。
埃德蒙 - 皮尔斯 伯里 ， 一位 著名 的 美国 博物馆 馆长 于 周四 在 达拉斯 附近 去世 ， 他 因 在 沃思堡 金 贝尔 艺术 博物馆 的 永久 藏品 中 添加 了 一系列 欧洲 大师 作品 而 闻名 。
俄罗斯 总理 弗拉基米尔 - 普京 周五 访问 了 委内瑞拉 ， 与 乌戈 - 查韦斯 总统 签署 了 一系列 军事 和 石油 协议 ， 查韦斯 总统 正 寻求 扩大 与 俄罗斯 的 关系 ， 以此 对抗 美国 在 拉丁美洲 的 影响 。
布列 特尼 <unk> 的 传奇 才 刚刚开始 。
城市 管理人员 周一 警告 说 ， 在 美国 水电局 决定 停止 最后 一笔 每年 #### 万美元 的 资金 转移 后 ， 将 捐给 城市 普通 基金 ， 洛杉矶 可能 在 # 月 ## 日前 用 完 现金 。
有时候 ， 最好 的 教练 策略 就是 向 球队 最好 的 球员 发出 绝望 的 恳求 。
随着 公众 对 年轻 受害者 遭受 的 身体 和 心理 伤害 有 了 更 高 的 认识 ， 对 欺负 者 的 判断 和 <unk> 越来越 多 。
几十年 来 ， 哈莱姆 艺术 学院 一直 是 纽约 最 慷慨 的 慈善 捐赠者 的 最 爱 ， 哈莱姆 艺术 学院 以为 当地 儿童 提供 从 舞蹈 到 古典音乐 的 各种 技能 而 闻名 。
当 谈到 医疗保健 时 ， 米特 - 罗姆尼 希望 两者 兼得 ， 尽管 他 指责 白宫 也 在 做 同样 的 事情 。
今年 是 美国 国家 橄榄球 联盟 选秀 大会 的 大 丰年 。
圣 克莱尔 <unk> 就是 其中 一个 有趣 的 酒鬼 是 哈罗德 - 罗斯 在 《 纽约 客 》 上 聚集 在 他 周围 的 一群 酒鬼 之一 。
他们 优雅 地 从 一片 野花 草地 上 站 了 起来 ， 这片 草地 上 有 两块 被 风 吹倒 的 <unk> ， 高耸 在 普拉姆 岛 壮观 的 潮汐 沼泽 上 。
大 陪审团 审查 的 开普敦 地区 检察官 <unk>
截至 周六 凌晨 ## : ## 点 ， 在 莱赫 - 卡钦斯基 总统 的 飞机 在 俄罗斯 坠毁 ， 机上 所有 ## 人 丧生 不到 三个 小时 后 ， 一个 机会主义 者 已经 制造 了 ## 印有 波兰 国旗 和 “ rip ” 字样 的 t 恤衫 ， 并 在 互联网 上以 每件 #.## 美元 出售 ， 不 包括 税费 和 送货 费 。
周二 ， 参议院 少数党 领袖 米奇 - 麦康奈尔 呼吁 废除 市政 消防 部门 。
查宾 中学 的 ## 名 四年级 学生 都 穿着 印有 徽章 的 绿色 背心 ， 从 椅子 上 跳 起来 背诵 效忠 誓词 和 女童军 的 誓词 ： “ 以 我 的 名誉 … … ” <unk>
<unk> 塔拉哈西 局 <unk>
问题 应该 通过 ### - ### - #### 或电子邮件 <unk> 向 艾伦 - 戈登 询问 。
旧金山 — — 第一个 地球日 在 ####年 ， # 月 ## 日 ， 大家 一致 认为 ， 是 一个 强大 的 草根 运动 的 开始 ， 由 一位 著名 的 电视广告 帮助 在 地球日 的 #### 首映 ， 讲述 一个 印度人 看到 周围 的 污染 流 了 眼泪 的 故事 。
去年 波士顿 凯尔特人 队 和 芝加哥 公牛队 之间 的 第一轮 季后赛 系列赛 是 一个 令人难忘 的 加时赛 和 抓拍 的 蒙太奇 。
杰 <unk> 在 佛罗里达州 西 棕榈 滩 的 家中 <unk> 去世 ， 他 是 一位 杰出 的 厨师 ， ####年 曾 与 <unk> <unk> 一起 在 开设 顶级 的 纽约 餐厅 马戏团 。
奥斯本 <unk> 博士 是 一名 在 内罗毕 北部 工作 的 糖尿病 医生 ， 他 讲述 了 一个 令人 不寒而栗 的 故事 ， 讲述 了 一名 男子 来到 肯尼亚 农村 的 一家 诊所 。
周六 ， 一名 密西西比州 官员 描述 为 该 地区 数十年 来 最 严重 的 龙卷风 席卷 该州 ， 造成 至少 ## 人 死亡 。
随着 德国总理 安吉拉 - 默克尔 继续 向 希腊 施压 ， 坚持 采取 更 严厉 的 紧缩 措施 ， 人们 对 希腊 资产 的 信心 周一 跌至 新低 。
我 喜欢 看 别人 的 窗户 。
在 去世 前 几周 ， 前 洛杉矶 警察局 局长 达 里尔 - 盖茨 因 与 癌症 斗争 失败 卧床不起 ， 一架 洛杉矶 警察局 直升飞机 在 他 的 医院 窗外 盘旋 ， 看望 了 他 。
迪翁 - 纳 瓦罗 准备 回到 本垒 后 ， 射线 队 打电话 给 经验丰富 的 华金 - 贝 诺特 ， 为 他们 的 牛棚 增加 了 另 一个 投手 。
在 这 十年 的 大部分 时间 里 ， 掌上电脑 和 摩托罗拉 的 命运 是 交织 在 一起 的 。
参议员 巴拉克 - 奥巴马 很少 在 言辞 上 失言 ， 但 本周 他 的 几句话 为 他 的 竞选 团队 打开 了 一扇 不愿 跨过 的 种族 大门 。 。
在 一项 新 的 法院 裁定 允许 一种 新型 网络 数字视频 录像机 问世 后 ， 录制 电视节目 — — 并 跳 过 随之而来 的 广告 — — 可能 会 变得 更加 普遍 。
这座 城市 正 处于 奥林匹克 热 的 阵痛 之中 。
美国 最大 的 抵押 贷款 金融公司 房利美 上周五 提供 了 更 多 的 证据 ， 表明 房地产 市场 的 低迷 正在 加深 ， 该 公司 公布 了 一个 第二季度 亏损 ## 亿美元 的 报告 。
据 追踪 恐怖主义 互联网 帖子 的 一个 美国 组织 称 ， 上周 威胁 攻击 奥运会 的 一个 默默无闻 的 激进 组织 就是 中国 官员 称之为 参与 中国 西部 分裂 运动 的 主要 恐怖组织 的 那个 组织 。
菲德尔 - 卡斯特罗 在 周三 迎来 ## 岁 生日 ， 劳尔 兄弟 应对 了 一个 巨大 的 挑战 ： 尽管 代沟 不断扩大 ， 但 仍 要 保持 革命 的 活力 。
杰森 - 莱 扎克 在 水立方 令人 瞠目结舌 的 节目主持 帮助 美国全国广播公司 创造 了 有史以来 在 所有 奥运会 转播 的 第一个 周日 收看 人 数最多 的 记录 。
布 埃纳 - 维斯塔 - 格雷格 - 怀特 可能 不会 赢得 爵士 左后卫 的 位置 。
你 有没有 意识 到 中国共产党 是 如此 的 可爱 ？ <unk>
在 一名 持枪 歹徒 在 小石城 的 总部 枪杀 阿肯色州 民主党 主席 一天 后 ， 调查 人员 周四 发现 了 证据 ， 证明 嫌疑人 可能 是 提前 想到 了 受害者 ， 但 他们 无法 确定 原因 。
贝基 - 哈蒙 不是 来 挥舞 旗帜 或 宣誓 效忠 的 。
几乎 所有 我 听到 的 关于 在 北京 跑步 的 说法 都 是 错误 的 。
《 枪之夜 》 ， 大卫 - 卡尔 著 。
自从 尤塞恩 - 博 尔特 重新 定义 ### 米 以来 ， 已经 过去 了 ## 多个 小时 ， 能言善辩 的 特立尼达 人 阿托 - 博尔顿 曾经 为了 过 上 好日子 而 运营 ### 为生 ， 现在 他 仍 在 试图 理解 自己 看到 了 什么 。
西雅图 — — 多年 来 ， 对于 四肢 静脉 血栓 患者 的 标准 治疗 方法 是 使用 血液 稀释剂 来 阻止 血栓 变 大 。
胜利 的 边缘 似乎 几乎 不 可能 ， 他 的 结束 时间 是 一个 <unk> 的 时刻 。
唉 ， 可怜 的 黛娜 ， 我们 很 了解 他 。
中国 一位 高级 体育 官员 周日 说 ， 中国 女子 体操队 在 年龄 方面 存在 争议 ， 应 归咎于 一个 简单 的 文书工作 错误 。
对于 大多数 购物者 来说 ， 当 使用 借记卡 支付 购物 费用 时 ， 输入 个人 识别码 是 第二天 性 。
以色列 倡导 组织 “ 立即 实现 和平 ” 在 周二 发布 的 一份 报告 中称 ， 过去 一年 ， 以色列 违反 了 美国 支持 的 和平 计划 规定 的 义务 ， 在 被 占领 西岸 的 定居点 建设 几乎 翻了一番 。
核心 小组 ： <unk> .# 是 不 受欢迎 的 <unk> 。
达赖喇嘛 筋疲力尽 了 。
它们 是 <unk> 热线 和 网站 的 主要 内容 ： 关于 从 银行 账户 以 电子 方式 被盗 的 痛苦 故事 ， 关于 无助 的 银行 出纳员 ， 以及 最后 关于 <unk> 损失 的 故事 。
柯林 在 周六 完成 了 这项 工作 ， 在 他 漫长 而 令人 印象 深刻 的 成就 清单 上 增加 了 一个 在 萨拉托 加 赢得 的 i 等级 。
周日 ， 网络新闻 主播 凯蒂 - 柯丽克 、 查尔斯 - 吉布森 和 布莱恩 - 威廉姆斯 被 转移 到 了 这里 ， 约翰 - 麦凯恩 参议员 有 机会 在 电视观众 面前 指挥 全国 舞台 四个 晚上 。
多伦多 — — 眼睛 是 隐藏 的 。
最高法院 周三 晚些时候 批准 了 布什 政府 的 请求 ， 将 恐怖主义 嫌疑人 何塞 - 帕迪拉 从 军方 转 到 平民 拘留所 ， 结束 了 在 法官 决定 是否 审理 他 的 案件 时 ， 他 应该 被 关押 在 哪里 的 奇怪 的 两周 对峙 。
美国全国广播公司 黄金 时段 播出 的 《 但 以理书 》 将 于 周五 晚 首播 ， 这部 剧 讲述 的 是 由 喧闹 的 人 ， 而 不是 温顺 的 人 继承 了 地球 的 故事 。
科林 - 鲍威尔 什么 也 没 说 — — 这种 沉默 在 周四 早上 对 白宫 的 许多 人 说 了 很多 话 。
据 官方 新中社 报道 ， 中国 臭名昭著 的 “ 四人帮 ” 的 最后 一名 幸存者 姚文元 于 ## 月 ## 日 去世 ， “ 四人帮 ” 是 一个 强大 的 组织 ， 被 指责 为 文化大革命 的 许多 暴行 的 罪魁祸首 。
阿里 埃勒 - 沙龙 总理 在 经历 了 一次 大规模 的 中风 后 ， 突然 在政治上 消失 ， 这 让 巴勒斯坦人 对 任何 和平 进程 的 未来 产生 了 疑问 。
州长 甚至 还 没 来得及 告诉 选民 他 上周 的 大规模 公共 工程 计划 ， 南加州 的 政治 领导人 就 开始 为 花费 数十亿美元 修建 新 的 道路 和 交通系统 辩护 。
周日 ， 埃里 - 曼宁 的 纯种 血统 没有 得到 奖励 ， 巨人队 也 没有 得到 任何 积分 ， 当时 美国 橄榄球 超级 杯 大赛 看起来 远不像 一个 名叫 杰克 - 德尔 霍姆 的 前 旅人 那样 有 可能 获得 选手 。
考克斯 新闻社 亚特兰大 — — 道琼斯 工业 平均 指数 以 轻微 亏损 #### 结束 ， 周一 卷土重来 ， 在 #   # \ / # 年 中 首次 收于 ##,### 之上 。
又 是 新 的 一年 ， 同样 的 承诺 ： 我 将 减轻 我 最 喜欢 的 烧烤店 的 布朗 尼 。
北卡罗莱纳州 的 寄养 系统 让 <unk> <unk> 的 辛普森 变成 了 一个 杀手 ， 他 的 律师 说 ， 他们 要求 州长 迈克 - 伊斯 利饶 了 辛普森 一命 。
加州 酿酒 商 赢得 的 最高法院 的 胜利 现在 开始 类似 于 一种 精美 的 赤霞 珠 ： <unk>
一个 简单 的 想法 被 证明 具有 惊人 的 复原 力 — — 一个 神经质 的 天才 解决 了 古怪 的 犯罪 — — 今晚 以 一个 特别 愚蠢 的 案例 恢复 了 第四季 。
考克斯 新闻社 俄亥俄州 代顿 报道 — — 查理 - 科 尔斯 参加 并 指导 了 超过 # ， ### 场 篮球比赛 。
州长 阿诺德 - 施瓦辛格 预计 将 于 周五 签署 立法 ， 启动 一条 ### 车道 的 建设 ， 并 保留 如果 工程 不能 及时 开工 可能 会 损失 的 #.## 亿美元 联邦 资金 。
随着 联邦政府 的 大量 资金 即将 降临到 这个 州 ， 路易斯安那州 国会 大厦 的 大厅 开始 为 谁 来 控制 这笔 钱 而 争吵 。
伊朗 总统 艾哈迈迪 - 内贾德 周六 在 一次 罕见 的 新闻 发布会 上 表示 ， 即使 联合国 核 监督机构 将 伊朗 核计划 提交 给 安理会 ， 伊朗 也 不会 放弃 核计划 ， 在 那里 伊朗 可能 面临 惩罚性 措施 。
圣路易斯 — — 已经 很 长时间 了 — — 八年 了 — — 金牌 似乎 总是 落 在 别人 身上 。
埃里克 - 纳 斯尼克 在 #### 和 #### 奥运会 游泳 比赛 中 获得 银牌 ， 并 成为 了 几名 奥林匹克 运动员 的 教练 ， 他于 周三 在 密歇根州 伊普 西兰 蒂 的 一家 医院 去世 。 四天 前 ， 他 在 结冰 的 道路 上 发生 车祸 受 了 重伤 。
迈阿密 — — 对 一些 人 来说 是 一个 偶像 ， 对 另 一些 人 来说 是 一个 邪恶 的 麻烦 制造者 ， 一名 与 迈阿密 关系密切 的 牧师 目前 正 坐在 海地 监狱 里 ， 饱受 白血病 的 折磨 。
星期二 以色列 代理 总理 埃胡德 - 奥尔默 特说 ， 如果 巴勒斯坦人 满足 了 以色列 长期以来 要求 分裂 武装 派别 的 要求 ， 他 愿意 重新 开始 与 他们 的 和平谈判 。
“ 《 恶棍 之 城 》 和 它 的 <unk> 同伴 游戏 — — 《 英雄 之 城 》 — — 并 不是 最好 的 在线 角色扮演 游戏 — — 该 获得 这一 荣誉称号 的 游戏 是 《 魔兽 世界 》 。
科罗拉多州 柯林斯 堡 的 史蒂文 <unk> 博士 目前 还 不能治愈 丹佛 野马 队 的 发烧 ， 但 他 会 给 丹佛 野马 免费 做 输精管 切除术 ， 以 换取 周日 美国 橄榄球 联合会 冠军赛 对阵 匹兹堡 钢人队 的 门票 。
哈兰 <unk> 是 巨人队 的 前全 职业 后卫 ， 他 很 高兴 塑造 了 防守 线 ， 这 将 成为 令人 恐惧 的 四人组 。
在 这 年 的 第一个 星期一 早上 ， 四辆 推土机 在 将近 ### 名 警察 的 陪同 下 ， 到达 了 一个 树木 繁茂 的 村庄 边缘 的 一块 多 岩石 的 农田 ， 开始 平整土地 。
肯 - 马什 因为 一场 他 没有 犯过 的 杀人案 而 在 监狱 里 度过 了 ## 年 ， 现在 他 终于 可以 得到 一些 回报 了 。 。
电视 福音 传道 者 帕特 - 罗伯逊 似乎 不是 唯一 一个 认为 自己 能 在 自然灾害 中 看到 上帝 旨意 的 人 。
将近 一年 前 ， 南卡罗来纳州 最高法院 首席 大法官 琼 <unk> 说 ， 公平 、 迅速 的 司法 已经 被 装配线 流程 所 取代 ， 这 降低 了 南卡罗来纳州 人 的 听证 质量 。
米格尔 - 洛佩兹 在 州 议会 大厦 工作 ， 坐在 参议院 会议厅 地板 上 的 一把 毛绒 红色 天鹅绒 椅子 上 。
## 岁 布鲁克林 青少年 在 周日 早些时候 派对 即将 结束 时 在 人行道 上 被 致命 射杀 ， 一位 朋友 说 他 是 朋友 甜蜜 的 ## 岁 生日派对 上 的 焦点人物 。
在 过去 的 ## 年里 ， 加沙 地带 和 埃及 之间 挖 了 几十条 隧道 ， 大部分 武器 都 是 通过 这些 隧道 运入 这片 狭窄 的 巴勒斯坦 领土 ， 威胁 着 以色列 和 巴勒斯坦人 自己 。
没关系 ， 她 有 一头 深 金色 的 头发 ， 浅蓝色 的 眼睛 和 最 美丽 的 皮肤 。
来自 包括 哈佛大学 在内 的 顶尖 医学院 的 医生 呼吁 教会 医院 严格 限制 他们 从 制药 和 医疗 设备 制造商 那里 接受 的 礼物 和 金钱 ， 他们 说 即使 是 小 礼物 也 可能 影响 医生 使用 可能 不是 最 有效 且 最 便宜 的 产品 。
詹姆斯 - 佛朗哥 ， 最 著名 的 哈利 - 奥斯本 ， 彼得 - 帕克 在 《 蜘蛛侠 》 电影 中 最好 的 朋友 ， 不是 你 通常 的 浪漫 主角 。
乔治亚州 和 阿拉巴马州 的 民主党人 借用 保守 的 共和党人 通常 提出 的 观点 ， 正在 公立学校 推广 圣经 课程 。
得克萨斯州 考克斯 新闻 服务公司 的 韦科 - - 有 一天 ， 我 男朋友 开玩笑 说 ， 他成 了 苹果公司 音乐 播放器 寡妇 。
在 滑雪 或 滑雪板 团体 课 开始 时 ， 你 不太可能 听到 的 事情 是 ： 你 会 摔倒 。
费城 — — 紧接着 周六 下午 在 美联 银行 中心 的 比赛 ， 闪电 登上 了 开往 华盛顿 的 超速 列车 ， 参加 今天 与 首都 的 比赛 。
星期二 石油输出国组织 的 成员 在 维也纳 召开 了 一次 会议 ， 部长 们 表示 ， 他们 可能 会 继续 将 石油 产量 保持 在 目前 的 水平 上 。
菲律宾 政府 今天 说 ， 上个月 在 荷兰 与 左翼 民族民主 阵线 （ ndf ） 举行 的 和平谈判 取得 了 实质性 进展 。
周一 ， 在 沙特阿拉伯 吉达 举行 的 世界杯 亚洲区 第一组 预选赛 中 ， 马来西亚队 以 # - # 的 成绩 击败 了 孟加拉国 队 。
中国 西南部 广西壮族自治区 的 港口城市 北海 将 于 今年 # 月 为 越南 海防 、 旺财 和 哈龙市 提供 海洋 旅游 服务 。
中国 国务院 副 总理 朱镕基 今天 在 这里 会见 了 白俄罗斯 副 总理 <unk> <unk> 一行 。
中国 全国人民代表大会常务委员会 （ npc ） 副 主席 布赫 今天 在 这里 会见 了 首尔 市议会 代表团 ， 讨论 了 近年来 友好城市 之间 的 友好 交流 。
中国 国家统计局 （ ssb ） 今天 在 这里 发布 的 一份 报告 显示 ， 去年 中国 对外贸易 规模 扩大 ， 进出口 结构 改善 。
意大利 国防部 今天 表示 ， 斯洛文尼亚 正在 考虑 为 意大利 领导 的 多国 保护 部队 做出 微薄 贡献 ， 该 部队 是 为了 确保 在 阿尔巴尼亚 的 救援 行动 安全 而 成立 的 。
随着 中国 工业 和 金融中心 上海 人口 的 增长 和 出生率 的 下降 ， 一些 儿童 护理 中心 已经 被 改造 成 了 养老院 。
浦东 联合 农村信用 合作社 ， 一个 由 ## 个 当地 农村信用 合作社 组成 的 辛迪加 ， 将 贷款 ## 亿元 用于 今年 上海 新兴 的 贸易 和 金融中心 浦东新区 的 项目 。
国务院 副 总理 邹家华 在 与 丰田 总裁 大久 田 弘时 表示 ， 中国 愿意 在 互利 的 基础 上 进一步 加强 与 包括 日本丰田汽车公司 在内 的 外国 企业 的 技术 合作 。
澳大利亚人 帕特里克 - 拉夫特 在 周三 为 国家队 参加 戴维斯杯 比赛 时 喝醉 了 而 道歉 。
安全 理事会 今天 向 大会 提交 了 提名 前 南斯拉夫 问题 ## 名 国际 刑事法庭 法官 候选人 的 名单 。
一个 旨在 加强 中国 海南省 和 越南 之间 经济 联系 的 对外贸易 展览会 最近 结束 ， 共 产生 了 价值 ## 亿元 的 合同 。
一些 ### 伊朗人 今天 在 德国 大使馆 前 举行 示威 ， 抗议 柏林 法院 的 裁决 ， 该 裁决 指控 伊朗 最高 领导人 参与 #### 谋杀 四名 伊朗 持 不同 政见 者 。
苏丹 武装部队 发言人 今天 说 ， 政府军 击退 了 叛军 沿 苏丹 东部 边境 发动 的 攻击 。
美国 官员 证实 ， 欧洲联盟 （ eu ） 和 美国 今天 就 针对 古巴 的 赫尔姆斯 - 伯顿法 案 的 争端 达成 了 协议 。
国务院 副 总理 兼 外长 钱其琛 今天 在 这里 会见 了 伊朗 副外长 <unk> 博罗 耶迪 。
南部非洲 广播 协会 （ saba ） 今天 报道 ， 博茨瓦纳 将 贬值 其 货币 普拉 以 抵消 可能 影响 其 国民经济 的 问题 。
意大利 国防 参谋长 圭多 - 文图 罗尼 上将 今天 说 ， 一支 # ， ### 强大 的 多国部队 将 于 今晚 午夜 后 降落 在 阿尔巴尼亚 的 都 拉斯港 ， 以 保护 对 这个 巴尔干 国家 的 人道主义 援助 物资 。
据 贝鲁特 媒体 周三 上午 报道 ， 黎巴嫩真主党 的 两名 游击队员 在 一个月 内 与 以色列 军队 在 黎巴嫩 南部 的 第一次 冲突 中 丧生 。
代表 比利时 钻石 贸易 和 工业 的 官方 贸易 联合会 — — 钻石 高级 理事会 （ <unk> ） 将 在 九月 ## 香港 珠宝 和 珠宝 展览会 期间 举行 一次 关于 钻石 工业 的 国际 会议 的 博览会 。
亚洲开发银行 今天 表示 ， 预计 中国 经济 将 在 未来 两年 快速增长 ， 实际 GDP （ gdp ） 在 ####年 和 ####年 分别 增长 了 #% 和 #% 。
意大利 国防 参谋长 圭多 - 文图 罗尼 上将 今天 在 这里 说 ， 意大利 第一支 部队 预计 不迟于 下 周初 进入 阿尔巴尼亚 南部 的 弗拉 罗港 。
秘鲁 航空公司 的 五名 员工 将 被 试着 确定 他们 在 ####年 ## 月份 造成 ## 人 死亡 的 空难 中 的 责任 程度 。
根据 《 星期日 泰晤士报 》 最新 的 <unk> 民意测验 ， 反对党 工党 的 领先水平 已经 降到 了 四年 来 的 最低水平 。
以下 是 周日 美国 和 墨西哥 之间 的 比赛 后 的 世界杯 足球 委员会 区域 资格赛 的 球队 排名 （ 在 比赛 进行 、 获胜 、 平局 、 输掉 、 进球 、 对分 — ） ： <unk> 。
太平洋 亚洲 旅游 协会 （ pata ） 将 于 今年 ## 月 ## - ## 期间 在 胡志明市 举办 第二届 湄公河 旅游 论坛 ， 探索 湄公河 沿线 的 新 旅游 场所 。
巴基斯坦 总统 法鲁克 - 莱 加里 表示 ， 巴基斯坦 与 中国 有着 “ 非常 特殊 的 关系 ， 双边关系 经过 了 时间 的 考验 ” 。
欧洲委员会 （ ec ） ， 欧洲联盟 （ eu ） 的 执行机构 ， 和 日本 已经 同意 不 诉诸 世界贸易组织 （ wto ） 争端 解决 机制 ， 除非 无法 通过 双边 谈判 找到 解决 其 贸易 争端 的 办法 。
据 国际奥委会 官员 称 ， #### 悉尼奥运会 可能 会 有 交通堵塞 和 交通 问题 。
德国 交通部长 马蒂亚 斯 - 维斯 曼 今天 重申 ， 尽管 成本 飙升 ， 市场 不 确定 ， 波恩 仍 致力于 建设 汉堡 和 柏林 之间 的 磁悬浮 铁路 。
日本 汽车 制造商 丰田公司 已经 投资 了 ## 亿 泰铢 （ 约 #.## 亿美元 ） 在 泰国 东部 建造 了 一座 新 工厂 ， 该 工厂 今天 正式 开业 。
中国 最大 的 工业 城市 上海 今年 将 在 它 的 # ， ### 多家 这 类 服务 网点 中 增加 ### 家 超市 和 ### 家 连锁店 。
朝鲜民主主义人民共和国 在 周日 举行 的 世界 乒乓球 锦标赛 女子 团体 半决赛 中以 粉饰 的 姿态 击败 了 韩国队 。
欧洲联盟 （ eu ） 各国 将 很快 派 大使 返回 伊朗 ， 此举 被 视为 表明 他们 不 准备 破坏 与 该国 有利可图 的 关系 。
今天 两列 客车 今天 在 中国 中南部 的 湖南省 相撞 ， 造成 ## 人 死亡 ， 多人 受伤 。
中国 东北 的 辽宁省 计划 花费 ### 亿元 修建 一条 高速公路 ， 连接 省会 沈阳 和 长城 最 东端 的 山海关 。
乔治 - 布什总统 星期三 在 白宫 会见 了 到访 的 巴基斯坦 总理 扎法鲁拉 - 贾迈利 ， 讨论 双边关系 和 反恐 合作 问题 。
香港特别行政区 行政长官 董建华 今天 在 这里 表示 ， 将 成立 一个 工作 小组 ， 落实 非典 专家 委员会 在 香港 提出 的 建议 。
日本首相 小泉 纯一 郎 周五 重申 了 他 对 日本 经济 的 信心 ， 称 日本 将 于 #### 解决 不良贷款 问题 的 前景 良好 。
据 《 曼谷 邮报 》 周六 报道 ， 泰国 商务部长 阿迪赛 - 博德 哈拉 米 透露 ， 东南亚国家联盟 （ asean ） 和 日本 将 于 ## 月 # 日 在 印度尼西亚 巴厘岛 举行 的 东盟 峰会 期间 签署 一项 协议 ， 通过 该 协议 于 #### 形成 自由贸易区 。
作者 ： 冯建 ， 杨 <unk> <unk>
周一 菲律宾 股市 收盘 股价 仅 上涨 #.##% ， 随着 市场 继续 巩固 ， 交易 冷清 。
尼日利亚 总统 奥卢塞贡 - 奥巴桑乔 周一 在 这里 表示 ， 尼日利亚 将 支持 南非 申办 #### 世界杯 ， 并 将 全力以赴 地 争取 世界杯 的 主办权 。
据 迪拜 阿拉伯 电视台 报道 ， 伊拉克 管理 委员会 周二 拒绝 了 土耳其 向 伊拉克 派遣 维和部队 的 预期 提议 。
中国人民政治协商会议 （ cppcc ） 全国 委员会 副 主席 徐匡迪 星期三 在 这里 会见 了 大韩民国 非政府 组织 韩国 青年商会 有限公司 的 代表团 。
危地马拉城 周三 报道 称 ， 尽管 美国 施加 了 压力 ， 哥斯达黎加 已经 排除 了 开放 其 电信 部门 的 可能性 。
来自 ## 中欧 和 东欧国家 的 政府 和 商界 领袖 将 于 ## 月 # 至 ## 日齐 聚 罗马尼亚 布加勒斯特 ， 参加 该 地区 的 首次 投资 峰会 。
亚洲开发银行 （ adb ） 已 批准 向 中国 提供 一笔 ### ， ### 美元 技术 援助 （ ta ） 赠款 ， 以 制定 一项 创新 计划 ， 减少 贫困 ， 保护 其 最小 的 少数民族 群体 ## 的 独特 文化 。
中国 西南部 的 云南省 将 募集 资金 ## 亿元 （ #.#### 亿美元 ） 在 未来 五年 内 帮助 其 ### 万 农村 人口 摆脱 贫困 ， 据 云南省 扶贫 办公室 称 。
出席 周日 在 这里 开幕 的 中国 和 葡语 国家 经贸合作 论坛 的 部长级 官员 将 上午 的 辩论 集中 在 三个 议题 上 。
越南 将 于 ####年 中 开始 在 胡志明市 建设 其 第一条 地下铁路 ， 投资额 为 #.## 亿美元 。
一名 联合国 高级 特使 星期一 在 这里 说 ， 尽管 存在 地区 紧张局势 ， 以色列 仍然 违反 了 撤军 线 ， 飞机 在 黎巴嫩 南部 上空 飞行 了 七次 。
李玉书 ， 中国 西南部 四川省 乐山市 前 副 市长 ， 在 被判 滥用职权 收受 价值 为 ### 万元 （ ### 万美元 ） 的 贿赂 后 ， 于 周二 被 处决 。
一名 负责 中国 载人 航天 项目 的 官员 周三 上午 宣布 ， 中国 第一艘 载人 飞船 神舟 # 号 发射成功 ， 飞船 已经 在 轨道 上 。
周三 ， 国际刑警组织 高级官员 要求 其 成员 制定 规则 和 程序 ， 在 全球 范围 内 维持 治安 ， 并 为 针对 被 通缉逃犯 的 红角 通知 提供 法律 地位 。
中国 常驻 联合国 代表 王光亚 周三 敦促 联合国 和 国际 社会 继续 支持 东帝汶 。
尽管 国际 社会 慷慨 捐助 ， 但 在 周四 的 世界 粮食 日 这天 ， 仍 有 数百万 人 饿着肚子 醒来 。
一名 玻利维亚 外交官 周四 表示 ， 厄瓜多尔 总统 卢西奥 - 古铁雷斯 重申 支持 玻利维亚 总统 贡萨洛 - 桑切斯 - 德洛 萨达 ， 他 在 国内 正 面临 一场 <unk> 的 危机 。
津巴布韦 环境 和 旅游 部长 弗朗西斯 - 涅 马 星期五 告诉 新华社 ， “ 我们 来 这里 是 为了 邀请 更 多 的 中国 朋友 到 津巴布韦 ， 那里 是 几千年 前 中国 古代人 踏足 的 地方 。 ” 。
柬埔寨 两大 政党 周六 宣布 取消 参加 周一 在 皇宫 举行 的 联合 会谈 的 决定 ， 因为 周六 早上 一名 电台 记者 被 杀 。
来访 的 沙特阿拉伯 王储 阿卜杜拉 - 本 - 阿卜杜勒 - 阿齐兹 星期天 呼吁 穆斯林 走上 团结 和 宽容 的 道路 。
巴勒斯坦 目击者 称 ， 以色列空军 周一 在 不到 四 小时 内 对 加沙城 发动 了 第三次 导弹 袭击 。
以下 是 世界杯 阿尔卑斯 世界杯 冠军 在 #### - #### 赛季 ： <unk>
周二 数千名 巴勒斯坦人 走上 加沙 地带 中部 <unk> 难民营 的 街道 ， 参加 周一 晚间 以色列 军队 空袭 中 丧生 的 八名 巴勒斯坦人 的 葬礼 。
东部 和 南部非洲 共同市场 （ comesa ） 将 建立 东南非 共同 投资区 （ ccia ） ， 该区 将 吸引 外国 投资者 并 促进 该 区域 内 的 贸易 。
据 保加利亚 电报局 周三 报道 ， 保加利亚 警方 在 两次 不同 的 行动 中 缴获 了 ## 公斤 海洛因 。
欧洲 主要 股票 周四 连续 第二个 交易日 下跌 ， 因为 荷兰 皇家 \ / 壳牌 公司 和 意法 半导体 公司 等 行业 领头羊 疲软 的 业绩 和 前景 让 市场 不安 。
外交部 发言人 章启月 周四 在 例行 记者会 上 宣布 ， 奥地利 外交部长 贝尼塔 - 费雷罗 - 瓦尔德纳 将 于 ## 月 # - # 日 访问 中国 。
德国 甲级 俱乐部 周五 表示 ， 拜仁 慕尼黑 的 组织者 迈克尔 - 巴拉克 已经 从 脚踝 受伤 中 完全 康复 ， 但是 他 的 队友 欧文 - 哈 格里夫斯 由于 臀部 问题 仍然 缺席 了 比赛 。
因为 丹东港 近年来 大大提高 了 集装箱 处理 能力 ， 中国 东北 丹东 和 大韩民国 （ rok ） 仁川 之间 的 集装箱 货船 于 ## 月 ## 日 启动 。
官员 称 ， 斯里兰卡 总理 拉尼 尔 - 维克 拉马 辛哈 将 会见 美国 总统 乔治 - 布什 ， 回顾 该国 目前 由 挪威 斡旋 的 和平 进程 。
巴基斯坦 最高 股价 周一 收高 ， 因为 有 传言 称 国有 石油 巨头 巴基斯坦 国家 石油 公司 （ pso ） 迅速 抛售 股票 。
韩国 股市 在 外国 投资者 和 项目 购买 的 推动 下 ， 主要 指数 周二 反弹 至 ### 点 水平 。
据 南非 新闻 协会 报道 ， 周二 ， 救护车 在 南非 <unk> 和 维多利亚 西部 之间 的 高速公路 上 与 一辆 汽车 相撞 ， 造成 # 人 死亡 ， 其中 包括 一名 救护车 司机 和 # 名 病人 。
巴基斯坦 总统 佩尔 韦兹 - 穆沙拉夫 星期三 高度评价 了 中巴关系 ， 他 说 ， 两国之间 的 关系 一直 是 极好 的 、 战略性 的 和 永久 的 。
以下 是 ## 月 # 日 在 ## 个 日本 城市 举行 的 世界杯 排球赛 的 日程安排 。
据 尼日利亚 通讯社 周四 报道 ， 尼日利亚 与 跨国 石油 巨头 签署 了 一项 新 协议 ， 在 尼日利亚 南部 尼日尔 三角洲 中部 的 布拉斯 建设 第二个 液化 天然气 （ lng ） 工厂 。
北京 最高法院 官方网站 <unk> 于 周五 公布 了 一份 官方消息 ， 从 ## 月 # 日起 北京 所有 三级 法院 的 所有 知识产权 司法 档案 都 将 在 <unk> 上 公开 。
肯尼亚 当局 向 在 大选 前 寻求 选票 的 政治家 发出 了 严厉 警告 ， 以 避免 暴力 或 被 禁止 参加 投票 。
组织者 说 ， 在 洛杉矶 罢工 两周 后 ， 为 废物 管理 公司 工作 的 卡车司机 和 机械师 于 周四 重返 工作岗位 。
周五 ， 东道主 武汉 在 第 # 届 中国 城市 运动会 上 击败 北京 顺义 以 # - # 夺得 男子 足球 冠军 。
当局 周五 表示 ， 由于 预计 强风 会 卷土重来 ， 南加州 消防 部门 正 准备 迎接 新一轮 可能 发生 的 野火 。
据 国营 公共电视 报道 ， 巴基斯坦 陆军 参谋长 佩尔 韦兹 - 穆沙拉夫 将军 周六 宣布 该国 进入 紧急状态 。
阿拉伯联合酋长国 （ uae ） 能源 巨头 阿布扎比 国家 石油 公司 （ adnoc ） 周日 宣布 了 ## 月份 其 四种 主要 等级 原油 的 追溯 价格 。
由 超过 ## 名 高级 经理 和 员工 组成 的 世界银行 南亚 区域 管理 团队 正在 加德满都 参加 一系列 关于 尼泊尔 和 南亚 新 出现 问题 的 会议 ， 主题 是 “ 超越 民族 国家 ” 。
伦敦证券交易所 周一 股价 收盘 走低 ， 原因 是 担心 银行 面临 美国 住房贷款 坏帐 风险 ， 以及 森宝利 收购 要约 的 终止 。
周二 泰国 国家 安全 委员会 （ cns ） 副 秘书长 无视 人民党 要求 国家 安全 委员会 成员 辞职 的 要求 。
星期二 美国参议院 和 众议院 同意 在 财政年度 的 基线 国防 预算 #### 中 花费 大约 #### 亿美元 ， 但是 大多数 #### 亿美元 的 战争 经费 请求 尚未 决定 。
根据 以色列 左翼 团体 周三 发布 的 一份 报告 ， 尽管 政府 承诺 冻结 定居点 扩张 ， 但是 以色列 定居者 仍 继续 在 西岸地区 建造 新房子 。
据 周三 报道 ， 加强 边境 巡逻 导致 今年 在 美国 - 墨西哥 边境 逮捕 的 无证 移民 减少 了 ##% 。
根据 国家统计局 周四 的 数据 ， 今年 前 # 个 月 ， 越南 进口 了 近 ## 亿美元 的 机器 、 设备 和 备件 ， 同比 增长 ##.#% 。
德国 电子 巨头 西门子公司 周四 表示 ， 一项 内部 调查 显示 ， 其 可疑 交易 总额 约 为 ## 亿 欧元 （ 约 ## 亿美元 ） ， 远高于 此前 的 估计 。
据 《 每日 邮报 》 周五 报道 ， 赞比亚 最大 的 矿业 公司 表示 ， 将 为 其 三年 扩张 计划 拿出 ## 亿美元 。
市长 拉 约什 <unk> 周五 在 这里 告诉 记者 ， 尽管 德 布勒 岑比 其 八个 竞争对手 中 的 任何 一个 都 要 小 ， 也 不 富裕 ， 但 该市 希望 被 选中 主办 有史以来 #### 第一届 青年 奥林匹克运动会 。
当地政府 周日 称 ， 自 周六 以来 ， 中国 西北 陕西省 发生 的 山体 滑坡 已经 导致 三人 被困 。
当地政府 消息人士 周一 称 ， 周日 ， 中国 中部 湖北省 发生 一起 食物中毒 事件 ， # 人 被 确认 死亡 ， 另外 # 人 住院治疗 。
在 塔利班 统治 后 的 阿富汗 首都 喀布尔 的 报摊 上 ， 艾哈迈德 <unk> ， ## ， 看 了 看 报纸 ， 他 说 他 很 高兴 看到 几十份 日报 和 杂志 今天 在 他 的 国家 出版 。
据 越南 当地 报纸 《 越南 新闻 》 周二 报道 ， 国家 和 外国 对 越南 农业 的 投资 都 不够 ， 而 当地 农民 必须 支付 费用 来 修建 农村公路 、 灌溉工程 和 学校 。
国际文传电讯社 周二 报道 ， 俄罗斯 中央银行 的 一名 高级官员 预测 在 ####年 国内 生产总值 年 （ gdp ） 增长率 将会 是 #.#% 。
队医 何塞 - 路易斯 - 伦科 说 ， 巴西队 的 罗纳尔迪 尼奥 被 报道 周二 在 接受 了 巴西队 的 训练 时 脚踝 扭伤 。
一艘 台湾 渔船 于 # 月份 在 索马里 海岸 被 捕获 ， 并于 本 月初 被 释放 ， 周三 抵达 肯尼亚 蒙巴萨港 。
周三 洛伦 娜 - 奥乔亚 基金会 在 一份 声明 中 表示 ， 墨西哥 西部 哈利斯科州 将 于 ####年 ## 月 ## - ## 在 瓜达拉哈拉 乡村 俱乐部 主办 第一届 <unk> 多利亚 奥乔亚 邀请 高尔夫 锦标赛 。
体育 部长 加布里埃尔 <unk> 周四 对 议会 说 ， 赞比亚 <unk> 省孔 科拉 体育场 出口处 人满为患 和 缺乏 照明 是 导致 踩踏 事件 的 主要 原因 ， 今年 # 月 # 日 赞比亚 和 刚果 <unk> 之间 的 一场 非洲杯 预选赛 后 发生 踩踏 事件 导致 ## 名 球迷 死亡 。
东京 股市 周五 开盘 大幅 下跌 。
曼彻斯特 城市 足球 俱乐部 教练 斯文 - 戈兰 - 埃里克森 周五 上午 在 曼谷 的 一个 仪式 上 签下 了 三名 泰国 年轻 球员 加入 英超 联赛 。
周六 ， 中国 选手 孙辉 在 这里 举行 的 第 # 届 世界 武术 锦标赛 上 获得 了 女子 ## 公斤 级 散手 金牌 。
据 《 星期日 邮报 》 报道 ， 纳米比亚 已经 从 赞比亚 进口 了 约 ### 吨 玉米 ， 还有 更 多吨 玉米 将 运往 纳米比亚 。
澳大利亚 东南部 的 一个 金矿 的 救援 工作 已经 完成 ， 被困 在 坍塌 竖井 中 的 所有 ## 名 矿工 都 被 带到 了 地表 。
据 食品 和 灾害 管理部 称 ， 孟加拉国 上周四 晚上 的 旋风 造成 的 死亡 人数 上升 至 #### 截止 周一 下午 # : ## 。
尼日利亚 联邦 首都 阿布贾 在 周一 获得 了 第六届 全球 创业 促进会 （ sage ） 世界杯 比赛 的 主办权 。
为了 保护 历史 文化 遗址 ， 一些 ###,### 北京 人 将 受到 市政府 的 鼓励 ， 在 #### 之前 搬出 老城区 和 有 历史 价值 的 遗址 。
据 报道 ， ## 月 ## 日 （ 新华社 ） 法国 协会 处理 佐伊 方舟 案件 的 调查 法官 和 检察官 ， 周二 抵达 阿贝歇 的 东部 城镇 ， 在 那里 他们 遇见 了 协会 试图 飞 到 法国 的 ### 名 儿童 。
阿富汗 内政部 在 周三 发布 的 新闻稿 中称 ， 阿富汗 警方 和 美国 领导 的 联军 在 阿富汗 南部 乌鲁兹 甘省 的 <unk> 区 联合行动 中 杀死 了 ## 名 激进分子 。
巴基斯坦 外交部长 错过 了 星期三 在 这里 举行 的 英联邦 外交部长 会议 ， 预计 这次 会议 将 决定 巴基斯坦 是否 应该 被 中止 前 英国 殖民地 的 组织 。
周四 ， 通过 一个 新 的 在线 数据库 ， 昂贵 的 科学仪器 可以 在 中国 各地 公开 出租 。
罗马尼亚 总统 和 哈萨克斯坦 总统 周四 在 联合 新闻 声明 中 强调 ， 罗马尼亚 和 哈萨克斯坦 将 合作 将 里海 石油 运输 到 欧洲 消费市场 。
一家 当地 贸易 机构 周五 表示 ， 越南 计划 明年 出口 重工业 产品 和 矿物 的 收入 为 ### 亿美元 ， 高于 今年 预计 的 ### 亿美元 。
古巴 官方 媒体 “ 格拉玛 ” 周五 称 ， 古巴 体育 官员 和 教练 审查 了 业余 拳击 比赛 中 可能 取消 拳击手 保护性 头部 装备 的 问题 。
克罗地亚 自 独立 以来 的 第六次 议会选举 于 #### 周日 开始 ， 调查 预测 执政 的 保守 的 克罗地亚 民主联盟 （ 克罗地亚民主共同体 ） 和 反对党 社会民主党 （ 社会民主党 ） 之间 将 展开 一场 势均力敌 的 竞争 。
据 当地 报纸 《 青年报 》 周一 报道 ， 每年 越南人 死 于 吸烟 引起 的 疾病 的 人数 在 ##,### 和 ##,### 之间 。
新华社 记者 姜 <unk> ， 赵 <unk> <unk> 。
周二 下午 ## : ## 左右 ， 一个 #.# 级 地震 震撼 了 马尼拉 大都会 ， 但 目前 还 没有 伤亡 的 报道 。
中国 国务院 副 总理 吴仪 周二 表示 ， 中国 应该 加紧努力 发展 服务 贸易 ， 以 改变 对外贸易 的 增长 模式 ， 增加 就业 和 国内 消费 。
<unk>
中国人民解放军 第二炮兵 （ pla ） 司令 荆 志远 周三 结束 了 对 瑞典 的 正式 访问 。
澳大利亚 当选 总理 陆克文 宣布 组成 新内阁 ， 任命 他 的 副手 茱莉亚 - 吉拉德 为 教育部长 。
据 报道 ， 中国 在 庆祝 毛里塔尼亚 第 ## 次 独立 庆典 时 非常 荣幸 。
据 <unk> 杂志 《 太平洋 杂志 》 周五 报道 ， 马绍尔群岛 反对党 周四 晚上 宣布 胜利 ， 称 “ 在 击败 总统 凯塞 - 诺特 后 ， 准备 接管 政府 ” 。
据 报道 ， “ 刚果 援助 基金会 ” 是 由 刚果共和国 第一夫人 安托万 内特 - 萨苏 <unk> 创建 的 一个 协会 ， 在 这里 发起 了 一场 全国 防治 艾滋病 运动 ， 主要 侧重于 实施 母亲 <unk> 感染 预防 项目 （ <unk> ） 。
安迪 - 罗迪克 在 周五 的 比赛 中 直落 两盘 击败 了 德米特里 - 图尔 苏 诺夫 ， 确保 美国 在 #### 戴维斯杯 决赛 中以 # - # 领先 卫冕冠军 俄罗斯 。
美国 建筑 开支 在 二月份 下降 了 #.#% ， 连续 第五个 月 下降 ， 商务部 周二 报告 称 ， 随着 住宅 建筑 连续 第 ## 个 月 创纪录 的 下跌 。
越南 总理 阮晋勇 已经 要求 地方 、 相关 机构 和 人民 关注 食品安全 ， 确保 环境卫生 ， 准备 足够 的 药品 ， 并 加强 宣传 工作 ， 以 杜绝 急性 腹泻 。
周五 在 这里 举行 的 为期 七天 的 奥运会 测试 赛上 ， 亚洲 游泳 记录 再次 下跌 。
津巴布韦 执政 的 津巴布韦非洲民族联盟 - 爱国阵线 已经 要求 津巴布韦 选举 委员会 （ zec ） 重新 计票 和 审核 其 所有 与 上周 总统 选举 有关 的 选举 材料 ， 因为 在 汇编 投票 结果 时 发现 了 错误 和 误判 。
据 《 黎巴嫩 日报 》 周三 报道 ， 黎巴嫩 议会 议长 贝里 对 法国 外长 贝尔纳 - 库什 内 的 言论 感到 “ 震惊 ” 他 指责 他 关闭 了 议会 ， “ 缺乏 行动 自由 ” 。
布莱恩 - 考恩 已 正式 当选 爱尔兰 执政党 共和党 领袖 ， 取代 伯蒂 - 埃亨 。
孟加拉国 和 印度 周四 在 这里 签署 了 一项 协议 ， 发出 绿色 信号 ， 表示 两国之间 的 客运 列车 服务 在 ## 年 后 恢复 。
北京 奥组委 发言人 批评 西藏 独立 的 激进 支持者 破坏 了 正在 进行 的 奥运 火炬 传递 。
中国 汽车 制造商 奇瑞 汽车 公司 周日 表示 ， 第一季度 出口 车辆 数量 增长 了 ##.#% 。
中国 驻 阿曼 大使 潘伟芳 周六 高度评价 阿曼 为 即将 于 # 月 ## 日 在 阿曼 首都 马斯喀特 举行 的 北京奥运 火炬 传递 所 做 的 准备 工作 。
新加坡 股市 收盘 走高 新加坡 ， # 月 ## 日 （ 新华社 ） 周三 收盘 走高 ， 蓝筹股 海峡 时报 指数 （ 海峡 时报 指数 ） 飙升 #.##% 或 ## 点于 #,###.## 结束 。
国家统计局 （ nbs ） 周三 表示 ， 中国 经济 增长 从 去年同期 的 ##.#% 放缓 至 第一季度 ##.#% 。
白宫 星期四 说 ， 美国 前 总统 吉米 - 卡特 和 来自 加沙 地带 的 哈马斯 代表团 之间 的 会晤 没有 “ 用处 ” 。
周五 早上 ， 一辆 客车 在 菲律宾 北部 坠入 峡谷 ， 造成 # 人 死亡 ， 数 人 受伤 。
由 中国 功夫 明星 李连杰 在 #### 发起 的 “ 一个 基金会 ” 项目 在 第一年 筹集 了 超过 #.# 千万元 人民币 ， 并 已 拨款 ### 万元 用于 救济 工作 。
弗兰克 以 ## - ## 结果 击败 中国 赢得 了 第 #### 届 世界 锦标赛 女子 重剑 团体赛 的 金牌 。
联合国 秘书长 潘基文 星期一 在 联合国 贸易 和 投资 会议 （ unctad ） 第 ## 届 高级别 会议 上 发言 时 重申 ， 迫切需要 解决 粮价 飞涨 和 粮食 库存 不足 的 问题 。
根据 新德里 电视台 周二 的 报道 ， 印度 奥里萨邦 的 所有 学校 已经 提前 至少 八天 关闭 了 暑假 ， 因为 在 过去 的 三周 内 ， 大约 有 ## 人死于 中暑 。
周三 ， 阿根廷 官方 统计 机构 的 研究 显示 ， ####年 下半年 ， 又 有 ### 万人 跌 至 贫困线 以下 。
英国 前首相 托尼 - 布莱尔 的 妻子 切丽 - 布莱尔 星期三 在 这里 访问 了 孟加拉国 最高法院 ， 观察 针对 前 孟加拉国 首相 谢赫 - 哈西娜 的 一起 贪污 案件 的 上诉 程序 。
在 # 月 北京 #### 残奥会 之前 ， 中国 立法者 周四 通过 了 一项 法律 修正案 ， 以 更好 地 保护 该国 超过 #.# 千万 残疾人 。
中国 城市居民 的 可 支配 收入 在 第一季度 增长 #.#% ， 是 自 ####年 以来 同期 的 最低 增幅 。
周日 乌拉圭 河床 足球 俱乐部 以 # - # 击败 了 它 的 对手 贝拉 - 维斯塔 ， 并且 由于 国家队 周六 对 利物浦 的 # - # 战平 ， 该 俱乐部 在 乌拉圭 闭幕 锦标赛 中 再次 位居 榜首 。
反映 中国 沪 深 ### 股市 表现 的 沪 深 指数 周一 收于 #,###.## ， 与 上 一次 收盘 时 相比 ， 下跌 ##.## 点 ， 或 #.##% 。
美国 总统 乔治 - 布什 星期二 在 一次 关于 美国 经济 的 演讲 中 批评 国会 没有 按照 他 的 提议 来 处理 燃料 和 其他 必需品 价格上涨 的 问题 。
据 当地 一家 报纸 报道 ， 周一 中国 东部 致命 火车 相撞 事故 的 残骸 中 又 发现 了 一具 尸体 ， 已知 死亡 人数 达到 ## 。
周一 早些时候 ， 美元 在 东京 交易 的 上限 ## 日元 ， 略低于 周五 晚些时候 在 纽约 的 水平 。
伊拉克 石油部 星期二 给 了 外国 石油 公司 两周 的 额外 时间 ， 让 它们 为 长期 开发 合同 的 第二轮 许可 提交 文件 。
随着 收入 下降 ， 美国 人 越来越 多地 控制 开支 ， 而 不是 储蓄 更 多 。
据 国家 媒体 周三 报道 ， 尽管 全球 保险业 下滑 ， 柬埔寨 新兴 的 保险业 去年 增长 了 ##% 。
中国 的 汽车出口 ， 包括 汽车 零部件 ， 在 ####年 增加 了 ##.#% 至 ###.# 亿美元 ， 但 与 前 一年 相比 下降 了 ##.## 百分点 ， 中国 汽车 制造商 协会 （ caam ） 周三 在 这里 表示 。
周四 发表 在 《 自然 》 杂志 上 的 一项 新 发现 显示 ， 在 可怕 的 霸王龙 死亡 仅 ### 万年 后 ， 世界 上 已知 的 最大 的 蛇 — — 长如 校车 ， 重如 小车 — — 统治 着 热带 生态系统 。
外交部长 默里 - 麦 卡利 上周五 表示 ， 新西兰 将 为 所罗门群岛 受 洪灾 影响 的 人民 提供 首批 捐款 ###,### 新西兰 币 （ ##,### 美元 ） 。
据 全美 篮球 协会 周四 报道 ， 波士顿 凯尔特人 后卫 雷阿伦 已经 被 任命 为 全明星赛 的 替代 人选 ， 以 替代 因 伤兵 杰 米尔 尼尔森 留下 的 空缺 而 进入 全明星赛 。
芝加哥 ， # 月 # 日 （ 新华社 ） 纽约商品交易所 分部 的 黄金 期货 周五 小幅 上涨 ， 原因 是 投资者 在 令人 失望 的 失业 数据 后 获利 。
安哥拉 和 古巴 周六 在 这里 呼吁 制定 一个 更加 民主 、 公平 和 公正 的 国际 经济 政策 。
周日 非洲联盟 委员会 （ au ） 主席 让 - 平 决定 派遣 科特迪瓦 前 外交部长 阿马拉 - 埃西 作为 特使 前往 马达加斯加 首都 塔那那利佛 。
警方 称 ， 包括 一名 # 岁 男孩 在内 的 ## 名 平民 在 周一 晚上 菲律宾 南部 苏鲁 岛 被 伊斯兰 激进分子 劫持 三名 红十字国际委员会 援助 人员 的 迫击炮 袭击 中 受伤 。
美国 总统 巴拉克 - 奥巴马 周一 誓言 在 他 担任 总统 期间 防止 核扩散 。
据 当地 《 国土报 》 报道 ， 周二 晚上 ， 就 在 大选 结束 前 几分钟 ， 以色列 南部 被 一枚 从 加沙 地带 发射 的 火箭弹 击中 。
布拉格 ， # 月 ## 日 （ 新华社 ） 捷克 总统 瓦茨拉夫 - 克劳斯 周二 批准 了 欧盟 和 韩国 ####年 # 月 # 日 ， 在 赫尔辛基 签署 的 一项 关于 欧洲 伽利略 卫星 导航 项目 合作 的 协议 。
澳大利亚 统计局 （ abs ） 周四 公布 的 数据 显示 ， 澳大利亚 的 失业率 已经 从 ## 月 的 #.#% 上升 到 # 月 的 #.#% 。
中国 国家 主席 胡锦涛 周三 （ 当地 时间 ） 继续 对 沙特阿拉伯 进行 国事访问 ， 这 是 他 五国 “ 友谊 与 合作 之旅 ” 的 第一站 。
周四 ， 最终 结果显示 ， 由 外交部长 齐皮 - 利夫 尼 领导 的 以色列 中间派 前进 党 在 第 ## 届 议会 （ 议会 ） 选举 中 获得 了 ## 个 席位 ， 比其 主要 竞争对手 利库德 党略 占优势 。
周二 晚上 ， 一架 载有 ## 人 的 客机 撞 上 了 美国 纽约州 的 一座 住宅 ， 据 报道 ## 人 丧生 。
伦敦 广播公司 电视台 现场直播 了 仪式 ， 黎巴嫩 亲 政府 领导人 在 周六 纪念 前 总理 <unk> 哈里里 遇刺 四周 年 的 集会 上 发言 ， 重申 了 他们 对 叙利亚 的 敌意 。
周五 大卫 - 贝克汉姆 从 洛杉矶 银河 永久 转会 到 米兰 足球 俱乐部 的 希望 破灭 ， 因为 意大利 俱乐部 未能 提高 对 这位 英格兰 中场 的 出价 。
中国 羽毛 制造商 和 羽绒 制造商 对 瑞典 媒体 上 周六 关于 中国 <unk> 鹅 鸭 乱砍滥伐 的 “ 不 真实 ” 报道 表示 愤慨 ， 他们 表示 ， 极少数 此类 案例 不 应该 扭曲 整个 行业 。
委内瑞拉 总统 乌戈 - 查韦斯 赢得 了 宪法 公投 ， 取消 了 任期 限制 ， 只要 他 继续 赢得 选举 ， 他 就 可以 继续 执政 。
据 当地 报纸 《 青年 》 周二 报道 ， 越南 是 最 容易 感染 慢性 乙型肝炎 病毒 的 国家 之一 ， 超过 百分之八 的 越南人 感染 了 这种 病毒 。
根据 斯德哥尔摩 国际 和平 研究所 （ sipri ） 周二 发表 的 一份 报告 ， 中国 对 联合国 （ un ） 维持 和平 行动 的 参与 大幅 增加 。
周三 新西兰 统计局 表示 ， 新西兰 妇女 生育 更 多 的 孩子 ， 该国 的 出生率 达到 了 ## 年 来 的 最高 水平 。
第三 ， 促进 互利 共 赢 的 合作 <unk>
据 英文 日报 《 金边 邮报 》 周四 报道 ， 政府 和 主要 国际 金融机构 对 柬埔寨 今年 的 经济 增长率 有 不同 的 预测 。
阿根廷 外交部 周三 召见 意大利 驻 阿根廷 大使 ， 对 意大利 总理 西尔 维奥 - 贝卢斯科尼 最近 的 言论 表示 不满 。
伊朗 英语 卫星 新闻频道 周五 报道 ， 国际原子能机构 （ iaea ） 的 最新 报告 称 德黑兰 已经 放慢 了 铀 浓缩 计划 ， 伊朗 誓言 不会 中止 其核 工作 。
作者 ： 邵杰 ， 马 <unk> ， 郑 <unk> <unk>
据 以色列 电台 报道 ， 周六 早上 ， 一枚 从 黎巴嫩 发射 的 卡秋莎 火箭 击中 了 以色列 北部 的 加利利 西部 ， 造成 两人 轻伤 。
以色列 总统 西蒙 - 佩雷斯 正式 委托 右翼 利库德 党 主席 本杰明 - 内塔尼亚胡 负责 在 议会选举 后 的 第 ## 天 建立 一个 联盟 。
中国 国家 副 主席 习近平 上 周六 在 这里 表示 ， 中国 愿 与 马耳他 共同努力 ， 进一步 推动 两 国 传统 友好关系 的 发展 。
周一 《 文莱 时报 》 报道 ， 文莱 货币 和 货币 委员会 公布 了 周年纪念 国庆 纪念 硬币 的 面值 ## 文莱 美元 ， #.## 和 #.## 文莱 美元 ， 这些 纪念币 的 面值 都 与 文莱 脱离 英国 独立 以来 的 年数 不相上下 。
由任 可 、 王晓磊 和 权 <unk> 所著 ， 《 中国 特色 》 <unk>
卢萨卡 ， # 月 ## 日 （ 新华社 ） 根据 周二 发布 的 声明 ， 留在 赞比亚 的 安哥拉 难民 的 自愿 遣返 将 于 今年 # 月 恢复 。
一名 中国 环境 官员 周二 表示 ， 尽管 不断 努力 控制 污染 ， 中国 许多 地方 的 湖泊 、 河流 和 空气 仍然 受到 污染 ， 有些 污染 很 严重 。
肯尼亚政府 周三 向 非洲 科学家 提出 挑战 ， 要求 他们 研究 可行 的 耕作 方法 ， 以 帮助 缓解 非洲大陆 长期 干旱 期间 的 常年 粮食 不 安全 状况 。
国务院台湾事务办公室 发言人 范丽青 周三 表示 ， 中国 大陆 和 台湾 将 于 周四 开始 双向 邮政 汇款 服务 ， 这是 ## 年 来 的 第一次 。
新华社 记者 许 <unk> 、 张 <unk> 、 许多 <unk>
周四 ， 东道主 中国 在 哈尔滨 大运会 上以 女子 团体 追逐赛 金牌 结束 了 速滑 比赛 ， 而 韩国 则 差一点 错过 了 男子 团体 追逐赛 的 冠军 。
据 共同社 报道 ， 索尼公司 周五 表示 ， 其 总裁 丘拜奇 将 于 # 月 卸任 ， 而 霍华德 - 斯特林 格 将 兼任 总裁兼 董事长 。
当地 教育 当局 周四 称 ， 华南 广东省 的 ## 名 高中生 因涉嫌 在 全美 篮球 协会 比赛 中 赌博 而 被 停学 。
前 塞尔维亚 总统 米兰 - 米 卢蒂 诺维奇 在 一天 前 被 海牙 的 联合国 战争 罪 法庭 宣判无罪 后 ， 于 周五 晚上 返回 贝尔格莱德 。
周五 ， 总部 位于 北京 的 中国 高级 藏传佛教 学院 第八 班 举行 了 毕业典礼 。
据 瑞士 国际广播电台 （ 斯里兰卡 ） 周五 报道 ， 瑞士 未来 几代人 将 不得不 为 瑞士 男女 目前 享有 的 生活 水平 付出 沉重 的 代价 。
以下 是 海关总署 公布 ####年 的 # 月 至 # 月 中国 主要 出口商品 的 事实 和 数据 ： <unk>
美国联邦 检察官 周一 要求 联邦 法官 拒绝 推迟 对蒂 莫西 - 麦克 维 的 处决 ， 称新 公布 的 文件 对 他 的 定罪 和 判刑 没有 任何 影响 。
报道 援引 瓦杰帕伊 在 访问 西部 古吉拉特邦 时 的话 说 ， 印度 准备 与 巴基斯坦 讨论 所有 悬而未决 的 问题 ， 包括 克什米尔 问题 ， 并且 “ 我们 希望 在 新德里 与 穆沙拉夫 的 会谈 中 找到 一些 解决办法 ” 。
国际 农业 发展 基金 （ ifad ） 将 帮助 中国 推进 其 资助 的 <unk> 项目 ， 以 帮助 更 多 贫困 的 中国 农民 摆脱 贫困 。
联合国 亚洲 及 太平洋 经济社会 委员会 （ escap ） 的 金姆 <unk> <unk> 在 周二 晚上 举行 的 #### 亚太 环境 状况 报告 发布 仪式 上 说 ， ####年代 早期 发现 的 环境 挑战 继续 困扰 着 该 地区 ， 事实上 ， 与 贫困 和 全球化 相关 的 新 风险 的 出现 加剧 了 这些 挑战 。
肯尼亚 中央银行 称 ， 上个月 ， 随着 基本 食品 价格 和 电费 下降 ， 肯尼亚 的 通货膨胀率 下降 。
周四 ， 五个 前 苏联 共和国 的 首脑 在 乌克兰 南部 雅尔塔 结束 了 会议 ， 签署 了 一系列 文件 ， 将 非正式 的 格 乌乌 阿摩 集团 变成 了 一个 国际 组织 。
周三 晚上 ， 三届 世界冠军 德国队 在 世界杯 欧洲区 预选赛 中以 # - # 击败 阿尔巴尼亚 队 ， 而 波兰队 自 #### 以来 首次 获得 世界杯 入场券 的 努力 遭遇 了 一点 挫折 。
国务院 副 总理 钱其琛 今天 在 这里 说 ， 中国 重视 与 日本 的 关系 ， 中日关系 的 健康 稳定 发展 需要 双方 共同努力 。
世界 上 最大 的 芯片 制造商 之一 的 英特尔公司 对 半导体 行业 持 乐观 态度 ， 因为 该 公司 报告 称 ， 微处理器 业务 已经 出现 稳定 迹象 ， 总体 需求 预计 将 在 今年 晚些时候 <unk> 新 的 势头 。
关于 中国 加入 世界贸易组织 （ wto ） 的 多边 会谈 的 剩余 问题 ， 中 美 已经 达成 了 完全一致 的 意见 。
泰国政府 已经 拨出 约 #.## 亿 泰铢 （ 约 #.### 千万美元 ） 支持 在 #### - #### 期间 新 的 生态旅游 计划 ， 据 泰国 新闻社 （ tna ） 周二 的 一份 报告 显示 。
中国 东北 的 吉林省 已经 决定 用 总 投资 ## 亿英镑 （ ##.# 亿美元 ） 对抗 未来 ## 年 的 严重 水污染 。
中国人民解放军 总参谋长 傅全有 星期二 在 这里 会见 了 来访 的 蒙古 国防部长 <unk> <unk> 和 他 的 一行 。
中国国家旅游局 （ cnta ） 周二 表示 ， 随着 越来越 多 的 中国 人 出国 ， 越来越 多 的 海外 游客 来到 中国 ， 中国 的 国际 旅行社 正在 赚取 更 多 的 利润 。
新西兰 股市 周三 收高 。
日内瓦 ， # 月 ## 日 （ 新华社 ） 据 瑞士 国际广播电台 报道 （ 瑞士 国际广播电台 报道 ） ， 瑞士 国家银行 周四 宣布 ， 它 决定 继续 其 现行 货币政策 ， 保持 利率 不变 。
司法部长 拉斐尔 - 塞多 星期三 说 ， 马 加纳 是 在 他 的 车里 被捕 的 。
上海 合作 组织 将 利用 成员国 经贸合作 的 巨大 潜力 和 广泛 机遇 ， 推动 成员国 之间 双边 和 多边合作 的 进一步 发展 ， 促进 合作 的 多元化 。
南非 总统 塔博 - 姆贝基 周六 敦促 该国 的 年轻人 面对 贫困 、 失业 、 种族主义 和 艾滋病 蔓延 的 挑战 。
蓬勃发展 的 南方 城市 深圳 将 耗资 ## 亿元 人民币 （ 约合 #.## 亿美元 ） 建设 一个 现代化 的 <unk> 高科技 工业园区 。
香港 恒生 中国 企业 指数 下跌 ##.## 点 ， 或 #.##% ， 在 星期一 以 ###.## 收盘 。
法国 总统 雅克 - 希拉克 星期二 说 ， 他 将 讨论 法国 和 俄罗斯 在 航空 领域 的 合作 ， 特别 是 “ 法国航空公司 和 俄罗斯 国际航空公司 的 关系 ” ， 他 将 于 # 月 # - # 日 访问 俄罗斯 。
加拿大 道 明 银行 的 经济学家 在 周一 发布 的 最新 季度 预测 中 表示 ， 加拿大 经济 将 在 第 # 季度 因 积极 的 货币政策 而 反弹 。
根据 中国银行 集团 的 数据 ， 香港 的 黄金价格 保持 不变 ， 周三 收于 每 两 港币 #,### 元 。
埃及 和 黎巴嫩 将 于 周一 举行 联合 高级 委员会 第五届 会议 ， 讨论 如何 启动 两国之间 建立 自由贸易区 的 协议 。
随着 印度尼西亚 人民 协商会议 （ mpr ） 完成 了 与 阿卜杜 拉赫曼 - 瓦希德 总统 问责制 有关 的 法令 起草 工作 ， 该国 一些 大型 政党 将 举行 会议 ， 以 缩小 计划 于 # 月 # 日 举行 的 印度尼西亚 人民 协商会议 特别 会议议程 上 可能 存在 的 分歧 。
一名 官员 称 ， 日本 #### 世界杯 足球赛 组委会 正 指望 全国 流行 的 足球彩票 来 资助 这场 盛大 的 比赛 。
岳 <unk> ， 从 高中 老师 开始 ， 现年 ## 岁 ， 曾经 是 北京 一个 县 的 县长 。
中国科学技术协会 （ cast ） 最近 想出 了 各种 方法 来 为 年轻人 普及教育 和 科学 教育 ， 以 帮助 他们 提高 科学 意识 和 创新能力 。
周一 的 国际 商业 日报 （ ibd ） 援引 当地 贸易 专家 的话 说 ， 中国 有望 在 今年 内 成为 世界贸易组织 （ wto ） 的 正式 成员 。
希腊 股票价格 周二 继续 下跌 ， 雅典 证券 交易所 （ ase ） 综合 指数 创下 今年以来 的 第七个 连续 低点 。
澳大利亚 股市 周三 跌至 负值 ， 投资者 在 美国 可能 降息 之前 选择 观望 。
中国 东北 的 辽宁省 已经 采取 了 一系列 紧急措施 ， 这场 大规模 的 抗旱 运动 被 认为 是 自 ####年 以来 最 严重 的 一次 。
据 东方 电台 报道 ， 以色列 军队 星期五 轰炸 了 边界 沿线 的 一个 黎巴嫩 村庄 ， 作为 对 黎巴嫩 抵抗 游击队 真主党 袭击 有 争议 的 沙巴 阿 农场 以色列 阵地 的 报复 。
欧洲 主要 股票市场 周五 收盘 走高 ， 科技股 在 华尔街 <unk> 的 反弹 中 上涨 。
中国 西北 的 陕西省 批准 在 #### 建立 ### 外国 直接 投资 （ dfi ） 项目 。
来自 ## 个 国家 的 ## 个 辛迪加 将 在 #### 和 #### 参加 新西兰 著名 的 美国 杯 帆船赛 ， 这是 有史以来 最大 的 参赛 项目 。
中国外交部 发言人 朱邦造 今天 在 这里 说 ， 中国 希望 有关 各方 采取 克制 和 灵活 的 态度 ， 避免 伊拉克 危机 恶化 。
尼泊尔 的 政治 不确定性 在 周三 结束 ， 比兰德拉 国王 最终 选择 接受 ## 议员 提交 的 于 # 月 ## 日 召开 议会 特别 会议 讨论 他们 对 现政府 的 不 信任 议案 。
<unk>
本 周四 ， 奥地利 选手 安德烈亚 斯 - 维德 霍埃尔 在 日本 札幌 举行 的 世界杯 跳台 滑雪 比赛 中 ， 获得 了 总得分 ## 。
经过 严格 的 检疫 程序 后 ， 第一批 ##,### 只 活鸡 将 于 今晚 从 深圳 运往 香港 。
据 当地 电视台 报道 ， 土耳其 左翼 政党 星期五 在 这里 举行 示威 ， 抗议 美国 对 伊拉克 的 侵略 政策 。
石油部 官员 周日 表示 ， 国际 价格 下跌 和 国内 对 <unk> 的 需求 可能 有助于 印度 在 #### - ## 财政年度 从 # 月 # 日 开始 节省 ## 亿美元 的 石油 进口 费用 。
西班牙 国王 胡安 - 卡洛斯 一世 和 索菲娅 王后 将 于 # 月 ## 日 抵达 马尼拉 ， 进行 为期 三天 的 访问 ， 强调 西班牙 积极参与 庆祝 菲律宾 独立 一百周年 。
卡塔尔 埃米尔 谢赫 - 哈马德 - 本 - 哈利法 - 阿勒萨尼 星期一 抵达 沙特阿拉伯 吉达 ， 对 沙特 国王 法赫德 突然 进行 访问 ， 就 海湾地区 的 最新 事态 发展 进行 会谈 。
香港股市 下跌 ###.## 点 ， 或 #.##% ， 在 周二 中午 以 ##,###.## 关闭 。
菲律宾 选举 委员会 （ comelec ） 周三 表示 ， 将 消除 那些 “ 讨厌 的 ” 候选人 ， 并 允许 那些 有 资格 的 人 开始 为 # 月 ## 日 大选 进行 竞选活动 。
德国 周二 举行 庆祝 活动 ， 纪念 该国 世界级 剧作家 伯特 - 布莱希特 诞辰 ### 周年 。
也门共和国 总统 阿里 - 阿卜杜拉 - 萨利赫 即将 对 中国 进行 访问 ， 这 将 进一步 加强 两国 的 友好合作 关系 。
苏丹 第一副 总统 <unk> 穆罕默德 - 萨利赫 星期四 在 苏丹 南部 的 一次 飞机 失事 中 丧生 。
周四 在 斯洛文尼亚 卢布尔雅那 举行 的 欧洲 篮球赛 g 组 比赛 中 ， 斯洛文尼亚 冠军 奥利 姆 皮亚 - 卢布尔雅那 以 ## - ## 击败 了 金德 - 博洛尼亚 。
中国 中部 湖北省 武汉市 的 一家 中国 <unk> 制药厂 已经 开始 培育 <unk> 或者 <unk> ， 这是 一种 非常 珍贵 的 中药材 。
保加利亚 总统 彼得 - 斯托 扬 诺夫 星期六 说 ， 在 他 访问 华盛顿 期间 ， 保加利亚 与 美国 的 关系 取得 了 进展 。
荷兰 的 玛丽安 - 蒂姆 尔 在 周一 的 “ <unk> ” 女子 #,### 米 速滑 比赛 中以 惊人 的 世界纪录 赢得 了 她 的 国家 的 第三枚 长野 奥运会 速滑 金牌 。
周二 ， 澳元兑 美元 几乎 没有 变化 ， 因为 那些 希望 期待已久 的 澳大利亚 中央银行 报告 将 表明 货币政策 放松 的 人 感到 失望 。
根据 周二 公布 的 一项 民意调查 ， ##% 的 法国人 认为 核能 将 比 其他 能源 在 ## 年 后 发挥 更 重要 的 作用 。
古巴 国务委员会 主席 菲德尔 - 卡斯特罗 星期二 在 这里 会见 了 中国 代表团 。
以下 是 第 ## 届 冬奥会 上 获得 的 奖牌 （ 按队 、 金 、 银 和 铜 分列 ） ： <unk>
据 福特 车队 周三 宣布 ， 前 世界冠军 芬兰 车手 阿里 - 瓦塔 宁将 在 本月底 的 狩猎 拉力赛 中 取代 受伤 的 比利时 车手 布鲁诺 - 蒂里 。
他 说 ： “ 我 相信 外部 投资者 的 信心 不会 持续 太久 ” 。
巴基斯坦 美联社 （ app ） 周五 称 ， 巴基斯坦 和 伊朗 正 密切合作 ， 解决 阿富汗 长期 冲突 争取 持久和平 。
德黑兰 ， # 月 ## 日 （ 新华社 ） 伊朗 周六 宣布 ， 在 美国 摔跤 队 访问 德黑兰 之后 ， 欢迎 伊朗 人民 和 美国 人民 进行 更 多 的 文化交流 。
以下 是 来自 中东国家 的 主要 商业 简报 ： <unk>
斯里兰卡 政府 将 在 本周 内 发放 一笔 约 #.# 千万 卢比 （ 大约 一百万美元 ） 的 资金 ， 用于 启动 和 加强 北部 新 当选 的 地方 政府 机构 。
据 伊拉克 通讯社 周二 报道 ， 上个月 ， 近 #,### 名 # 岁 以下 的 伊拉克 儿童 和 大约 #,### 名 老人 死 于 疾病 ， 部分 原因 是 严厉 的 国际 经济制裁 造成 的 。
<unk> 气象局 和 中国气象局 星期二 在 这里 签署 了 一项 关于 气象卫星 和 卫星 气象学 项目 长期 和 短期 合作 的 协议 。
根据 星期三 传来 的 消息 ， 老挝 星期二 进行 了 该国 五年 来 第一次 重大 的 领导层 变动 。
第 ## 届 香港 国际 电影节 （ <unk> ） 将 于 # 月 开幕 ， 届时 ### 最新 的 档案 电影 将 成为 该 地区 有史以来 最大 的 电影节 。
非洲 外交部长 星期四 在 埃塞俄比亚 首都 秘密 讨论 了 非洲统一组织 （ oau ） 面临 的 全天 金融 、 政治 和 社会 经济 问题 。
已经 拟定 了 一项 计划 ， 修建 一条 耗资 #.## 亿美元 的 管道 ， 将 俄罗斯 天然气 输送到 阿尔巴尼亚 。
欧洲 主要 股票市场 都 维持 了 近期 的 涨势 ， 并 在 本周 结束 时 上涨 ， 伦敦 和 巴黎 都 创下 了 新 的 收盘 高点 。
中国 的 #.## 亿 农民 迎来 了 期待已久 的 丰收 的 秋季 粮食 收成 ， 占 中国 年 粮食 总产量 的 ##% ， 即将 结束 。
随着 油价 进一步 下跌 ， 香港股市 周二 收高 ， 美国 总统大选 也 成为 焦点 。
卫冕冠军 英国 选手 蒂姆 - 亨曼 周二 在 这里 以 # - # ， # - # 击败 泰国 选手 帕拉 多恩 - 斯里查 潘 ， 进入 巴黎 大师赛 第三轮 。
国务院 副 总理 黄鞠 星期三 在 这里 说 ， 全世界 的 工程师 应该 相互合作 ， 为 人类 社会 的 可 持续 发展 做出 更 多 贡献 。
越南 预计 在 今年 剩下 的 两个 月 里 将 获得 ## 亿美元 的 出口 收入 ， 同比 增长 ##.#% 。
美国 总统 布什 星期四 说 ， 在 他 的 第二个 任期 内 ， 内阁 将会 有 一些 变动 。
香港 水警 及 香港海关 星期五 宣布 ， 警方 于 星期四 在 屯门 黑点 进行 的 一项 联合行动 中 ， 检获 价值 # 百万 港元 （ 大约 ###,### 美元 ） 的 违禁品 。
巴基斯坦 总理 阿齐兹 星期六 祝贺 阿富汗 总统 哈米德 - 卡尔 扎伊在 总统 选举 中 获胜 ， 并称 这是 阿富汗 民主 未来 的 好 兆头 。
法国 国防部 周日 宣布 ， 法国 将 向 科特迪瓦 增派 ### 补充 部队 、 ## 警察 和 三架 空客 飞机 ， 此外 还有 来自 加蓬 的 ## - 强 增援部队 。
菲律宾 军方 周一 表示 ， 尽管 军方 继续 收到 关于 所谓 破坏 稳定 阴谋 的 情报 报告 ， 但 那些 支持 反对 菲律宾 政府 的 破坏 稳定 行动 的 人 没有 力量 实施 他们 的 计划 。
阿森纳 主帅 温格 周一 被 足协 （ fa ） 指控 对 曼联 前锋 范尼 的 评论 行为 不当 。
四名 前来 看望 生病 的 亚西尔 - 阿拉法特 的 巴勒斯坦 高级官员 星期二 离开 了 医院 ， 没有 发表声明 。
据 当地 报纸 周三 报道 ， 斯里兰卡 海军 扣押 了 两艘 正在 斯里兰卡 西北 海岸 偷猎 的 印度 拖网渔船 ， 并 逮捕 了 船上 的 ## 名 印度 渔民 。
周三 冰岛 官方网站 报道 ， 参加 国际 气候变化 研讨会 的 科学家 表示 ， 一份 新 报告 显示 ， 限制 化石 燃料 排放 的 京都 议定书 不足以 减缓 地球 可能 出现 的 灾难性 变暖 。
周三 坦桑尼亚 议会 批准 了 一项 关于 建立 东非 共同体 （ eac ） 关税 联盟 的 议定书 ， 以 加强 区域 经济 一体化 。
一架 载有 已故 巴勒斯坦 领导人 亚西尔 - 阿拉法特 遗体 的 法国 军用 运输机 星期四 在 巴黎 郊外 的 一个 法国 军用机场 举行 了 一个 简短 庄严 的 仪式 ， 为 阿拉法特 遗体 前往 埃及 开罗 进行 国事 <unk> 。
卢旺达 和 邻国 乌干达 的 <unk> 代表团 星期五 在 这里 就 共同 边界 沿线 的 安全 问题 举行 了 会谈 ， 旨在 建立 更 牢固 的 双边关系 。
星期五 正在 巴西 访问 的 中国 国家 主席 胡锦涛 承诺 推进 中巴 战略伙伴 关系 。
受 科学 和 技术 的 启发 ， 长期以来 崇拜 太阳 作为 神 的 西藏 人 ， 现在 正 把 他们 的 神 付诸实践 。
柬埔寨 和 世界银行 周一 签署 了 一项 价值 # 千万美元 的 贷款 ， 用于 柬埔寨 的 农村 电气化 和 输电 项目 。
中央银行 周二 表示 ， 海外 菲律宾 工人 （ ofws ） 的 汇款 由于 部署 的 增加 在 今年 前 九个 月 增长 ##% 至 ## 亿美元 。
张 <unk> ， 陈 <unk> <unk>
中国 的 航班 已经 连续 记录 了 超过 五百万 小时 的 安全 时间 ， 这是 中国 历史 上 最长 的 这种 连续飞行 时间 。
越南 最近 发现 少量 鸡 感染 了 h # 禽流感 病毒 株 ， 并 对 冬季 可能 出现 的 新 疫情 保持 高度 警惕 ， 因为 天气 条件 有利于 病毒 的 发展 。
巴勒斯坦 目击者 和 医务人员 说 ， 伊斯兰 抵抗运动 哈马斯 的 一名 领导人 周四 在 加沙 地带 南部 城镇 拉法 遭到 以色列 暗杀 ， 受 重伤 。
联合国 秘书长 科菲 - 安南 呼吁 非洲 国家 停止 相互 转移 联盟 ， 建议 它们 通过 加强 区域合作 来 解决 跨境 问题 。
目击者 称 ， 周六 ， 枪手 和 伊拉克 国民 警卫队 在 美军 的 支持 下 在 西部 <unk> 街区 爆发 了 激烈 冲突 ， 尤其 是 在 主要 <unk> <unk> 街区 。
安提瓜和巴布达 总理 鲍德温 - 斯潘塞 星期一 离开 这里 前往 香港 ， 结束 了 他 对 上海 为期 四天 的 访问 。
据 官方 瓦法 通讯社 报道 ， 主流 法塔赫 运动 周一 正式 选择 巴勒斯坦解放组织 （ 巴勒斯坦解放组织 ） 主席 马哈茂德 - 阿巴斯 作为 候选人 参加 将 于 ####年 ， # 月 # 日 举行 的 总统 选举 。
在 国际原子能机构 （ iaea ） 讨论 伊朗核 问题 的 三天 前 ， 德黑兰 暂停 了 其 有 争议 的 核燃料 工作 ， 这一 举动 可能 会 阻碍 美国 向 联合国安理会 报告 伊斯兰共和国 可能 受到 制裁 的 努力 。
据 当地 电视台 周三 报道 ， 被 菲律宾 阿布沙 耶夫 绑架勒索 集团 绑架 的 三名 马来西亚 和 印度尼西亚 海员 被 处决 ， 在 菲律宾 南部 发现 的 骨骼 据信 是 他们 的 遗骸 。
法国政府 发言人 周三 表示 ， 利比亚 对 联合国 （ un ） 和 非洲联盟 （ 非洲联盟 ） 就 法国 在 科特迪瓦 的 任务 做出 的 决定 没有 保留 。
卫生部 周四 表示 ， 中国 将 于 本月 开始 对 全国 监狱 人口 进行 检测 ， 以 确定 艾滋病毒 阳性 囚犯 。
当地 警方 周五 称 ， 包括 # 人 死亡 和 # 人 受伤 在内 的 所有 ## 受害者 都 被 确认 为 中国 中部 河南省 <unk> 市 第二所 高中 的 高中生 。
以下 是 女子 #### - #### 高山 滑雪 世界杯 的 领奖台 冠军 ： <unk>
西班牙 西甲 俱乐部 周六 表示 ， 巴塞罗那 中场 杰拉德 因 腹股沟 受伤 手术 后 ， 将会 缺席 两个 月 。
新 任命 的 俄罗斯 驻 印度尼西亚 大使 米哈伊尔 - 米哈伊洛维奇 <unk> 承认 ， 印度尼西亚 和 俄罗斯 之间 现有 的 经济 关系 不足以 形成 战略伙伴 关系 ， 并 承诺 在 他 任职期间 促进 贸易 。
随着 《 东盟 与 中国 全面 经济 合作 框架 协定 》 中 的 “ 货物贸易 协定 ” 的 签署 ， 中国 和 东盟 开始 了 建立 自由贸易区 的 进程 。
菲律宾 政府 周二 表示 ， 菲律宾 北部 热带风暴 引发 的 山体 滑坡 和 洪水 导致 的 死亡 人数 已经 上升 到 ## 。
英国 赛艇 巨星 马修 - 平斯 在 最近 四届 奥运会 上 都 赢得 金牌 ， 他 周二 在 这里 宣布 退役 。
据 以色列 电台 报道 ， 以色列 安全 内阁 周二 批准 了 与 开罗 的 协议 ， 在 欧洲 检查员 的 监督 下 重新 开放 加沙 地带 和 埃及 之间 的 拉法 口岸 。
据 以色列 电台 报道 ， 以色列 外交部长 西尔 万 - 沙洛姆 周三 表示 ， 当 巴勒斯坦 领导人 马哈茂德 - 阿巴斯 开始 遏制 恐怖活动 时 ， 以色列 将 停止 定点 清除 巴勒斯坦 激进分子 。
美国 贸易 代表 罗布 - 波特曼 周三 宣布 ， 美国 已 向 世界贸易组织 （ wto ） 提起 贸易 诉讼 ， 指控 土耳其 对 美国 大米 出口 实施 不 公平 限制 。
军方 消息 称 ， 周四 ， 从 加沙 地带 发射 的 一枚 迫击炮弹 落 在 以色列 南部 ， 一名 士兵 受 轻伤 。
鉴于 西北 边境 省 和 巴基斯坦 控制 的 克什米尔地区 的 地震 破坏 和 巨大 的 人类 悲剧 ， 巴基斯坦 领导人 呼吁 全国 人民 以 简单 和 冷静 的 方式 庆祝 今年 的 开斋节 。
欧盟委员会 ， 欧盟 （ eu ） 的 执行机构 ， 周五 表示 已经 对 中国 鞋 发起 了 反倾销 调查 。
巴基斯坦 主要 城市 伊斯兰堡 、 曼塞 赫拉 、 穆扎法 拉 巴德 和 <unk> 在 周日 上午 约 # : ## 感受 到 强烈 地震 余震 。
市长 办公室 称 ， <unk> 是 巴黎 郊区 遭 暴乱 袭击 的 城镇 之一 ， 周一 正 准备 实施 夜间 宵禁 。
台湾 证券 交易所 的 股价 周二 收盘 走低 ， 市场 的 主要 晴雨表 加权指数 下跌 ##.## 点 并且 以 #,### 关闭 。
联合国安理会 周二 一致 通过 了 一项 决议 ， 将 驻 伊拉克 多国部队 的 任务 期限 延长 至 明年 年底 ， 并 允许 在 任何 时候 ， 不迟于 ####年 # 月 中旬 ， 根据 伊拉克政府 的 要求 ， 对 该 任务 进行 审查 ， 或 终止 该 任务 。
巴勒斯坦 消息人士 星期四 说 ， 在 星期三 晚上 约旦 首都 安曼 发生 的 三起 自杀性 爆炸事件 中 ， 有 四名 巴勒斯坦 官员 遇难 。
周四 ， 中国 选手 邱乐 在 这里 举行 的 世界 举重 锦标赛 中 ， 以 总计 ### 公斤 的 成绩 获得 男子 ## 公斤 级 金牌 。
尼日利亚 南部 盛产 石油 的 尼日尔 三角洲 地区 的 一名 军阀 周五 被 拒绝 保释 ， 理由 是 他 将 对 这个 非洲 人口 最多 的 国家 构成 安全 威胁 。
中国 副 总理 曾 裴炎 敦促 中国 主要 产煤 省份 山西 将 经济 转向 可 持续 发展 轨道 。
世界排名 第六 的 吉列 尔 莫 - 科里亚 以 令人 难以置信 的 平淡 风格 输掉 了 他 在 上海 的 第一场 比赛 ， 周日 在 这里 被 克罗地亚 的 大师赛 冠军 <unk> 伊万 - 柳比西 奇以 直落 两盘 击败 。
纽约 ， ## 月 ## 日 （ 新华社 ） 康奈尔大学 校长 亨特 - 罗林斯 在 周一 访问 中国 之前 接受 新华社 采访 时说 ， 中国 和 美国 必须 拥有 “ 双向 通道 ” ， 以便 能够 密切 沟通 、 相互理解 和 相互 学习 。
历史 上 最 伟大 的 安德烈 - 阿加西 在 周一 的 上海 大师赛 中 输掉 了 第一场 比赛 后 ， 出人意料 地 决定 退出 。
据 地理 电视台 报道 ， 周二 早上 ， 巴基斯坦 南部 城市 卡拉奇 发生爆炸 ， 至少 有三人 被 炸死 ， 另外 几人 受伤 。
周二 下午 ， 一辆 超载 的 小巴 在 贵州省 西南部 的 一个 县 翻倒 ， 造成 ## 名 乘客 死亡 ， 另外 三人 受伤 。
美国能源部 （ doe ） 周二 宣布 ， 加拿大 的 一个 实验 项目 成功 地 将 二氧化碳 注入 油田 ， 用于 永久 储存 在 地质 构造 中 。
莱德杯 明星 托马斯 - 比约 恩 和保罗 - 凯西 在 确认 他们 将 参加 下个月 的 ### 万美元 锦标赛 后 ， 都 将 目光 投向 了 瑞银 香港 公开赛 。
当地 警察局 周四 称 ， 反 政府 游击队 绑架 了 尼泊尔 东部 的 ### 名 学生 和 教师 。
日本首相 小泉 纯一 郎 周三 将 日 美 联盟 描述 为 改善 与 中国 和 韩国 关系 的 基础 。
中国 国家 主席 胡锦涛 周五 在 亚太经济合作组织 间隙 （ apec ） 经济 领导人 会议 期间 会见 了 财政司 司长 曾荫权 ， 香港特别行政区 （ hksar ） 的 首席 执行官 。
德国总理 指定 安吉拉 - 默克尔 的 基督教 民主党人 和 即将 卸任 的 总理 格哈德 - 施罗德 的 社会民主党 人于 周五 正式 签署 了 他们 一周 前 达成 的 联盟 协议 。
应 中国 国家 主席 胡锦涛 的 邀请 ， 美国 总统 布什 星期六 晚上 抵达 这里 ， 开始 对 中国 进行 为期 三天 的 访问 。
中国 国家 主席 胡锦涛 星期天 在 这里 说 ， 中 美 双方同意 扩大 双边贸易 和 经济 合作 ， 相信 这 符合 两国 和 两国人民 的 共同利益 。
菲律宾 司法部长 劳尔 - 冈萨雷斯 周二 表示 ， 被控 强奸 一名 ## 岁 菲律宾人 的 六名 美国 海军陆战队 队员 之一 可能 会 被 释放 ， 因为 受害者 和 一名 关键 证人 在 宣誓 证词 中 未能 确认 他 的 身份 。
约翰内斯堡 证券 交易所 （ jse ） 周二 在 负 领地 完成 ， 受 获利 和 相对 强劲 的 兰特 拖累 。
卫生 福利 及 食物 局 发言人 周三 表示 ， 香港特别行政区 （ hksar ） 政府 将 实施 额外 的 预防措施 ， 以 应对 禽流感 可能 引发 的 流感 大 流行 。
肯尼亚 总统 姆 瓦伊 - 齐贝吉 在 压倒性 否决 了 他 全力支持 的 宪法 草案 后 ， 于 周三 解散 了 内阁 。
总部 位于 台北 的 人力资源 银行 发起 的 一项 抽样调查 显示 ##% 的 台湾 办公室 员工 愿意 在 中国 大陆 工作 ， 从 #### 上升 了 #.#% 。
国际原子能机构 （ iaea ） 决定 推迟 周四 将 伊朗核 问题 提交 联合国安理会 ， 从而 为 伊朗核 问题 的 突破 提供 更 多 时间 。
根据 安全 理事会 关于 加强 科特迪瓦 和 海地 维和 特派团 的 决定 ， 联合国大会 周五 批准 了 在 截至 明年 # 月 的 一年 中为 这 两个 特派团 提供 更 多 资金 。
周六 ， 一尊 武术 传奇人物 李小龙 的 铜像 在 波斯尼亚 和 黑塞哥维那 种族 分裂 的 城市 莫 斯塔尔 揭幕 ， 就 在 他 的 第二 尊 铜像 在 香港 揭幕 以 纪念 他 的 ## 岁 生日 的 前一天 。
英国外交部 周日 称 ， 英国 援助 人员 诺曼 - 肯伯 在 伊拉克 与 另外 三名 西方人 一起 被 绑架 。
一位 高级 卫生 官员 周一 在 这里 表示 ， 移民 应该 被 视为 艾滋病毒 \ / 艾滋病 感染 的 高危 人群 ， 并 得到 政府 的 更 多 关注 。
当地 报道 周二 透露 ， 今年 前 三个 季度 ， 印度尼西亚 制造业 的 增长率 一直 在 放缓 ， 尽管 它 继续 快速增长 。
据 当地 媒体 周二 报道 ， 一名 涉嫌 谋杀 马普托 中央 监狱长 豪尔赫 <unk> 的 莫桑比克 男子 已 逃离 该市 警察 总部 。
周三 ， 在 东京 ， 美元 跌至 较 低 的 ### 日元 水平 ， 此前 未能 突破 心理 上 重要 的 ### 日元 障碍 ， 许多 与 期权 相关 的 日元 购买 订单 已经 下达 。
联合国 主管 政治 事务 副 秘书长 易卜拉欣 - 甘巴里 周三 表示 ， 尽管 中东 和平 进程 的 未来 充满希望 ， 但 它 仍然 面临 巨大 挑战 。
